{
  "vocabulary": [
    "0",
    "00",
    "0015",
    "0025",
    "0030",
    "006",
    "007",
    "01",
    "01032023",
    "011025",
    "0112025",
    "01122023",
    "01125",
    "0130",
    "02",
    "0200",
    "021105",
    "02112024",
    "02112025",
    "0225",
    "0245",
    "0247",
    "0253",
    "0257",
    "03",
    "0300",
    "030724",
    "030925",
    "0311",
    "03112025",
    "0316",
    "04",
    "0403",
    "04082024",
    "04102025",
    "04112017",
    "0415",
    "0416",
    "0418",
    "0428",
    "05",
    "0504",
    "05052025",
    "05092025",
    "05112025",
    "0559",
    "06",
    "0600",
    "060724",
    "060925",
    "06112025",
    "06122024",
    "061l1skkdpssix2025",
    "07",
    "0701",
    "070624",
    "08022023",
    "08072023",
    "08102023",
    "08122022",
    "0834",
    "0838",
    "0839",
    "0842",
    "0846",
    "0849",
    "08569003900",
    "0900",
    "0901",
    "09032025",
    "0904",
    "09052024",
    "0908",
    "090925",
    "0913",
    "0918",
    "0921",
    "0929",
    "0931",
    "0934",
    "0943",
    "0949",
    "0955",
    "1",
    "10",
    "100",
    "1003",
    "10032025",
    "100624",
    "1007",
    "1008",
    "10082025",
    "1010",
    "10102025",
    "101025",
    "1011",
    "10112025",
    "1012",
    "1018",
    "1019",
    "102",
    "1021",
    "1026",
    "1028",
    "1031",
    "1039",
    "105060",
    "1054",
    "109",
    "10sakai",
    "11",
    "1100an",
    "11032023",
    "112025",
    "1122024",
    "1125",
    "11392025",
    "1148",
    "115",
    "1150",
    "1151",
    "1156",
    "1158",
    "119",
    "1192025",
    "11marukawa",
    "12",
    "120",
    "1200an",
    "12072019",
    "12082024",
    "12092025",
    "12102021",
    "12102025",
    "12112023",
    "12112025",
    "12122025",
    "122",
    "1239",
    "1241",
    "1243",
    "1244",
    "1248",
    "1259",
    "129",
    "1292025",
    "12nurviat",
    "13",
    "13092025",
    "1310",
    "131025",
    "1311",
    "13112025",
    "1314",
    "1315",
    "1328",
    "133",
    "1336",
    "1340",
    "1342",
    "1344",
    "1346",
    "1348",
    "1352",
    "1353",
    "1354",
    "1358",
    "1359",
    "138",
    "13lasinari",
    "14",
    "140",
    "1400",
    "14012025",
    "1403",
    "140324",
    "1409",
    "14092025",
    "141",
    "1411",
    "14112025",
    "1412025",
    "1414",
    "1418",
    "141j",
    "1429",
    "1455",
    "1459",
    "1472025",
    "1492025",
    "14fatari",
    "15",
    "1500",
    "1501",
    "1503",
    "1505",
    "1506",
    "150km",
    "1511",
    "15112021",
    "15112025",
    "1515",
    "1517",
    "1521",
    "1525",
    "1526",
    "1530",
    "1535",
    "1537",
    "1545",
    "1547",
    "155",
    "1551",
    "1553",
    "1557",
    "1559",
    "159",
    "16",
    "160",
    "1600",
    "16062022",
    "1608",
    "16082019",
    "16102025",
    "16112025",
    "1613",
    "1615",
    "1616",
    "1619",
    "1630",
    "1637",
    "1639",
    "1649",
    "1651",
    "17",
    "1700",
    "1710",
    "17102025",
    "171025",
    "1711",
    "17112022",
    "17112025",
    "17122019",
    "1714",
    "1715",
    "1717",
    "1718",
    "1721",
    "1722",
    "1725",
    "1726",
    "1729",
    "172b",
    "1732",
    "1734",
    "1735",
    "1737",
    "1739",
    "174",
    "1741",
    "1742",
    "1745",
    "1752",
    "1755",
    "179",
    "18",
    "1800an",
    "1801",
    "1808",
    "18102025",
    "181025",
    "1811",
    "18112025",
    "1814",
    "1820",
    "1822",
    "1824",
    "1829",
    "1830",
    "1833",
    "1834",
    "1835",
    "1837",
    "1842025",
    "1846",
    "1848",
    "185",
    "1850",
    "19",
    "1900",
    "1902",
    "1905",
    "1906",
    "1907",
    "190724",
    "19092025",
    "1910",
    "19102025",
    "1911",
    "19112025",
    "1914",
    "1915",
    "1917",
    "1922025",
    "1932",
    "1934",
    "1938",
    "1941",
    "1944",
    "1948",
    "19501960",
    "1950an",
    "1952",
    "1954",
    "1956",
    "1957",
    "1959",
    "1960",
    "1960an",
    "1967",
    "1984",
    "1985",
    "1986",
    "1989",
    "199",
    "1990an",
    "1992001",
    "1993",
    "1995",
    "19951996",
    "199596",
    "1996",
    "1998",
    "19kambuaya",
    "2",
    "20",
    "200",
    "2001",
    "2002",
    "20032004",
    "2004",
    "20042024",
    "2006",
    "20062011",
    "2007",
    "20082023",
    "2009",
    "20092025",
    "200an",
    "2010",
    "20102025",
    "2011",
    "20112025",
    "2012",
    "2013",
    "20132018",
    "2014",
    "2015",
    "20152016",
    "20152019",
    "2016",
    "2017",
    "2018",
    "20182019",
    "20182021",
    "2019",
    "20192021",
    "2020",
    "2021",
    "20212022",
    "20212024",
    "2022",
    "2022023",
    "2022024",
    "2022025",
    "2023",
    "20232024",
    "2024",
    "20242025",
    "202425",
    "2024sekarang",
    "2025",
    "20252025",
    "20252026",
    "202526",
    "2026",
    "2027",
    "2028",
    "2030",
    "2031",
    "2034",
    "2036",
    "2045",
    "2049",
    "2055",
    "2056",
    "2092025",
    "20bagaskara",
    "21",
    "2100",
    "2102",
    "2104",
    "2105",
    "2106",
    "2107",
    "21072025",
    "2108",
    "2109",
    "21092025",
    "211",
    "21102019",
    "2112025",
    "2113",
    "2117",
    "2119",
    "2120",
    "2124",
    "2130",
    "2134",
    "2135",
    "2136",
    "2138",
    "2145",
    "2155",
    "2157",
    "22",
    "2200",
    "2205",
    "22092025",
    "22102025",
    "22112025",
    "2212",
    "2214",
    "2216",
    "223",
    "2245",
    "225",
    "2250",
    "226",
    "228",
    "2292025",
    "22victor",
    "23",
    "2301",
    "2304",
    "2305",
    "2308",
    "2310",
    "23102025",
    "231025",
    "2311",
    "2330",
    "2337",
    "2359",
    "2382025",
    "24",
    "24072024",
    "24082019",
    "24102025",
    "2425",
    "2482025",
    "25",
    "2500",
    "25092025",
    "25102025",
    "2511",
    "2532025",
    "256",
    "26",
    "26022024",
    "26082024",
    "26092025",
    "26102024",
    "26102025",
    "261025",
    "2611",
    "26112023",
    "26112025",
    "2627",
    "2652024",
    "2692025",
    "27",
    "27012025",
    "27092025",
    "27102023",
    "27102025",
    "271025",
    "27122024",
    "274",
    "27asraf",
    "27marukawa",
    "28",
    "28042024",
    "28092025",
    "28102019",
    "28102023",
    "28102025",
    "2892025",
    "28messidoro",
    "29",
    "29102025",
    "291025",
    "2982025",
    "2992024",
    "2aloisio",
    "2kuipers",
    "2x45",
    "3",
    "30",
    "300",
    "30042024",
    "3010",
    "30102025",
    "3012024",
    "31",
    "31082017",
    "311",
    "3110",
    "31102025",
    "3112025",
    "318",
    "32",
    "327",
    "33",
    "34",
    "3421",
    "343",
    "35",
    "352",
    "36",
    "37",
    "37alta",
    "38",
    "39",
    "392025",
    "39alex",
    "4",
    "40",
    "400",
    "40gledson",
    "41",
    "411",
    "4112024",
    "4112025",
    "41scheid",
    "42",
    "4231",
    "428",
    "43",
    "433",
    "44",
    "442",
    "45",
    "451",
    "452",
    "453",
    "45tanjung",
    "46",
    "47",
    "48",
    "480",
    "49",
    "4fernandes",
    "4johnathan",
    "5",
    "50",
    "500",
    "5050",
    "51",
    "5102025",
    "5112025",
    "52",
    "529",
    "53",
    "54",
    "56",
    "562025",
    "577",
    "58",
    "59",
    "5lilipaly",
    "5s",
    "6",
    "60",
    "60an",
    "61",
    "6102025",
    "611",
    "6112025",
    "62",
    "627",
    "64",
    "65",
    "66",
    "67",
    "68",
    "69",
    "7",
    "70",
    "708",
    "71",
    "711",
    "7112025",
    "71hidayat",
    "72",
    "73",
    "74",
    "742025",
    "75",
    "77",
    "77kamara",
    "78",
    "79",
    "792024",
    "7dethan",
    "7s",
    "8",
    "80",
    "80an",
    "81",
    "81022025",
    "811",
    "8112025",
    "81rahman",
    "82",
    "8290",
    "84",
    "85",
    "86",
    "87",
    "892025",
    "8jaja",
    "8savio",
    "9",
    "90",
    "901",
    "902",
    "903",
    "904",
    "905",
    "907",
    "90an",
    "9102025",
    "911",
    "9112025",
    "920",
    "92stevens",
    "93",
    "932025",
    "95",
    "965",
    "97edo",
    "97hilmansyah",
    "98medina",
    "992025",
    "996",
    "9tanque",
    "a",
    "aaning",
    "abadi",
    "abai",
    "abam150705",
    "abar",
    "abbosbek",
    "abc",
    "abdallah",
    "abdi",
    "abdukodir",
    "abdul",
    "abdullah",
    "abdy",
    "abel",
    "abelsumvina",
    "aboubacar",
    "abramov",
    "abroad",
    "absen",
    "absensi",
    "abu",
    "abualnadi",
    "ac",
    "academy",
    "acak",
    "acap",
    "acara",
    "aceh",
    "acgl",
    "achmad",
    "achsanul",
    "acl",
    "acu",
    "ada",
    "adala",
    "adam",
    "adaptabilitas",
    "adaptasi",
    "adaptif",
    "adapun",
    "adelaide",
    "ademola",
    "adhi",
    "adhit",
    "adhitia",
    "adhyaksa",
    "adi",
    "adik",
    "adikadik",
    "adil",
    "adit",
    "aditya",
    "adiyatama",
    "admin",
    "administrasi",
    "administratif",
    "ado",
    "adrenalin",
    "adrian",
    "adriano",
    "adu",
    "adya",
    "aed",
    "afandi",
    "afc",
    "afcon",
    "afdol",
    "aff",
    "afp",
    "afphenry",
    "afpisabella",
    "afpmarco",
    "afpstefano",
    "africa",
    "afrika",
    "afriyanto",
    "aga",
    "agam",
    "agen",
    "agency",
    "agenda",
    "agendaagenda",
    "agent",
    "agregat",
    "agresif",
    "agresifitas",
    "agresivitas",
    "agtas",
    "aguilasumak",
    "agung",
    "agus",
    "agustus",
    "ahendry",
    "ahli",
    "ahly",
    "ahmad",
    "aib",
    "aigles",
    "air",
    "airasia",
    "airlangga",
    "aja",
    "ajaib",
    "ajak",
    "ajang",
    "ajar",
    "ajax",
    "aji",
    "aju",
    "akademi",
    "akan",
    "akar",
    "akbar",
    "akbartom",
    "akhir",
    "akibat",
    "akinsanmiro",
    "akmal",
    "akomodasi",
    "akrab",
    "akrobatik",
    "aksara",
    "akselerasi",
    "akses",
    "aksi",
    "aktif",
    "aktobe",
    "aku",
    "akuatik",
    "akumulasi",
    "akun",
    "akurasi",
    "akurat",
    "al",
    "ala",
    "alahli",
    "alam",
    "alami",
    "alamsah",
    "alano",
    "alarabi",
    "alarm",
    "alas",
    "albania",
    "albert",
    "alberto",
    "aldo",
    "alejandro",
    "aleksa",
    "alena",
    "alerrandro",
    "alesandro",
    "alessandro",
    "alex",
    "alexander",
    "alexis",
    "alexvan",
    "alfaro",
    "alfharezzi",
    "alfian",
    "alfonso",
    "alfredo",
    "algasemi",
    "algazani",
    "algiffari",
    "alhamdulilah",
    "alhamdulillah",
    "alhasil",
    "alhassan",
    "alias",
    "aliff",
    "alih",
    "alihalih",
    "alir",
    "alis",
    "alitabar",
    "aljazair",
    "alkmaar",
    "allah",
    "allano",
    "allenatore",
    "allianz",
    "allister",
    "almeida",
    "almendo",
    "almere",
    "aloisio",
    "alokasi",
    "alonso",
    "alrayyan",
    "alrizky",
    "alta",
    "altaf",
    "altah",
    "altariq",
    "alternatif",
    "althaf",
    "altintop",
    "alumni",
    "aluna",
    "alur",
    "alvaro",
    "alves",
    "alvin",
    "alvredo",
    "amal",
    "aman",
    "amanah",
    "amartha",
    "amat",
    "ambang",
    "ambil",
    "ambisi",
    "ambisius",
    "ambrosio",
    "ambulans",
    "america",
    "american",
    "americo",
    "amerika",
    "amersfoort",
    "amiruddin",
    "amorim",
    "amputasi",
    "amr",
    "amsterdam",
    "amuk",
    "amunisi",
    "amunisiamunisi",
    "anak",
    "anakanak",
    "analis",
    "analisa",
    "analisis",
    "analist",
    "ananda",
    "ancam",
    "ancangancang",
    "anconetani",
    "and",
    "anda",
    "andai",
    "andal",
    "andhika",
    "andi",
    "andika",
    "andil",
    "andita",
    "andrade",
    "andrea",
    "andreas",
    "andrejic",
    "andrew",
    "andriano",
    "andritany",
    "andy040483",
    "aneh",
    "anfield",
    "angel",
    "angeles",
    "angelo",
    "angers",
    "angga",
    "anggap",
    "anggar",
    "anggota",
    "anggur",
    "angin",
    "anginanginan",
    "angka",
    "angkasa",
    "angkat",
    "angkut",
    "anguissa",
    "angulo",
    "anibal",
    "aning",
    "anjak",
    "annisa",
    "ansyari",
    "antalya",
    "antar",
    "antara",
    "antarklub",
    "antarlini",
    "antarpemain",
    "antarzona",
    "antena",
    "anterior",
    "antero",
    "antisipasi",
    "antisipatif",
    "anton",
    "antonic",
    "antonio",
    "antre",
    "antusias",
    "antusiasme",
    "anulir",
    "anwar",
    "anyar",
    "ap",
    "ap250",
    "ap4",
    "apa",
    "apaapa",
    "apabila",
    "apakah",
    "aparat",
    "apbd",
    "apbn",
    "apes",
    "api",
    "apik",
    "apit",
    "aplikasi",
    "app",
    "apresiasi",
    "apriani",
    "apriawan",
    "april",
    "aprisman",
    "aq",
    "aqil",
    "arab",
    "arah",
    "aranda",
    "arapenta",
    "araujo",
    "araya",
    "ardhiyasa",
    "ardi",
    "ardiansyah",
    "area",
    "arel",
    "arema",
    "aremania",
    "arena",
    "argawinata",
    "argentina",
    "argetina",
    "ari",
    "ariansyah",
    "arianto",
    "arief",
    "arif",
    "arifin",
    "arijanet",
    "ariziky",
    "arjuna",
    "arkhan",
    "armada",
    "armand",
    "armando",
    "armayn",
    "armenia",
    "army",
    "arne",
    "aroma",
    "arrc",
    "arsa",
    "arsenal",
    "arsitek",
    "artbox",
    "arthur",
    "arti",
    "article",
    "artikel",
    "artistik",
    "arung",
    "arya",
    "as",
    "asa",
    "asad",
    "asah",
    "asal",
    "asalusul",
    "asalusulnya",
    "ascott",
    "asean",
    "asep",
    "asesmen",
    "aset",
    "asi",
    "asia",
    "asiana",
    "asiapasifik",
    "asing",
    "asiop",
    "asis",
    "asisten",
    "asli",
    "asosiasi",
    "aspal",
    "aspek",
    "aspirasi",
    "aspire",
    "aspriasi",
    "assessment",
    "assist",
    "assistant",
    "assisten",
    "assiten",
    "association",
    "asta",
    "aston",
    "astra",
    "asuh",
    "atalanta",
    "atalantasassuolo",
    "atas",
    "atau",
    "atep",
    "atlas",
    "atlet",
    "atletik",
    "atmaja",
    "atmosfer",
    "atraksi",
    "atraktif",
    "atribut",
    "atrox",
    "attack",
    "attacking",
    "atur",
    "aubreycia",
    "audero",
    "augsburg",
    "augusto",
    "australia",
    "autra",
    "aviva",
    "awak",
    "awal",
    "awalawal",
    "award",
    "awards",
    "awas",
    "awat",
    "away",
    "ayah",
    "ayal",
    "ayam",
    "ayat",
    "ayo",
    "ayom",
    "ayudha",
    "ayudhanym",
    "ayun",
    "az",
    "azerbaijan",
    "aziz",
    "azizu",
    "azka",
    "azkairawan",
    "azul",
    "azzurri",
    "babak",
    "babakbabak",
    "baca",
    "bacajuga",
    "bachtiar",
    "back",
    "badai",
    "badan",
    "badang",
    "bae",
    "bagai",
    "bagaimana",
    "bagaskara",
    "bagi",
    "bagus",
    "bagusbagus",
    "bahagia",
    "bahan",
    "bahas",
    "bahasa",
    "bahaya",
    "bahkan",
    "bahrain",
    "bahu",
    "bahumembahu",
    "baik",
    "baikbaik",
    "baja",
    "bajol",
    "baju",
    "bajul",
    "bak",
    "bakal",
    "bakar",
    "bakat",
    "baker",
    "bakti",
    "bal",
    "bala",
    "balance",
    "balap",
    "balas",
    "balem",
    "balestier",
    "balie",
    "balik",
    "balikpapan",
    "balinsa",
    "ball",
    "ballistic",
    "ballon",
    "ballotelli",
    "balotelli",
    "bambang",
    "ban",
    "banda",
    "bandar",
    "bandara",
    "banderol",
    "banding",
    "bandung",
    "bang",
    "banget",
    "bangga",
    "bangkit",
    "bangkok",
    "bangku",
    "bangsa",
    "bangun",
    "banjir",
    "bank",
    "bantah",
    "bantai",
    "banten",
    "bantu",
    "bantul",
    "banyak",
    "bapak",
    "barangkali",
    "barat",
    "barba",
    "barbieri",
    "barbosa",
    "barcelona",
    "barcelonacatalunya",
    "bareng",
    "baris",
    "barito",
    "barros",
    "baru",
    "barubaru",
    "bas",
    "baseball",
    "basis",
    "basket",
    "basty",
    "basuki",
    "bata",
    "batak",
    "batal",
    "batas",
    "batik",
    "batu",
    "baur",
    "bawa",
    "bawah",
    "baya",
    "bayang",
    "bayangbayang",
    "bayar",
    "bayer",
    "bayern",
    "bayu",
    "beban",
    "bebas",
    "beber",
    "beberapa",
    "beckham",
    "beda",
    "bedah",
    "begini",
    "begitu",
    "bek",
    "bekal",
    "bekap",
    "bekas",
    "bekat",
    "bekerjasegalanya",
    "bekuk",
    "bela",
    "belah",
    "belakang",
    "belanda",
    "belang",
    "belas",
    "belgia",
    "belhotel",
    "beli",
    "beliau",
    "belkote",
    "belleggia",
    "belo",
    "belok",
    "belum",
    "benah",
    "benak",
    "benam",
    "benar",
    "benarbenar",
    "bench",
    "benda",
    "bendera",
    "bendung",
    "benediktus",
    "benjol",
    "bentang",
    "benteng",
    "bentrok",
    "bentuk",
    "bentur",
    "benua",
    "bepe",
    "beranda",
    "berangkat",
    "berani",
    "beranta",
    "berapa",
    "berat",
    "berbedabeda",
    "berbulanbulan",
    "bergamo",
    "bergantiganti",
    "berguinho",
    "berhatihati",
    "berhhadapan",
    "beri",
    "berik",
    "berita",
    "berjulik",
    "berkalikali",
    "berkat",
    "berkewarganegaraan",
    "berlehaleha",
    "berlian",
    "bernabe",
    "bernabeu",
    "bernardo",
    "berpikri",
    "berpindahpindah",
    "bersamasama",
    "bersenangsenang",
    "bersih",
    "bersitegang",
    "berswafoto",
    "bertahuntahun",
    "bertandag",
    "bertorello",
    "bertubitubi",
    "berturutturut",
    "besar",
    "besi",
    "besok",
    "bessa",
    "bessar",
    "besut",
    "betapa",
    "betinho",
    "betis",
    "betul",
    "bg",
    "bhayangkara",
    "biak",
    "bianconeri",
    "biang",
    "biar",
    "biarpun",
    "biasa",
    "biaya",
    "bibir",
    "bibit",
    "bicara",
    "bidang",
    "bidik",
    "big",
    "bijak",
    "bijaksana",
    "bikin",
    "bila",
    "bilang",
    "billiard",
    "billy",
    "bimbing",
    "bin",
    "bina",
    "bincang",
    "bingung",
    "bintang",
    "bintangbintang",
    "biodata",
    "biru",
    "biruputih",
    "bis",
    "bisa",
    "bishan",
    "bissau",
    "bj",
    "blade",
    "blakblakan",
    "blanco",
    "blaugrana",
    "blok",
    "blunder",
    "bmx",
    "boat",
    "boban",
    "bobol",
    "bobot",
    "bobotoh",
    "bocor",
    "body",
    "bogor",
    "bojan",
    "bola",
    "bolacom",
    "bolacomabdul",
    "bolacomaditya",
    "bolacombagaskara",
    "bolacomerwin",
    "bolacomgregah",
    "bolacomhery",
    "bolacomm",
    "bolacommuhammad",
    "bolacomradifa",
    "bolacomwahyu",
    "bolanet",
    "bolanetabdul",
    "bolanetbagaskara",
    "bolaneters",
    "bolanetfitri",
    "bolanetm",
    "bolanetmustopa",
    "bolatainment",
    "boleh",
    "boling",
    "bolivia",
    "bologna",
    "bombardir",
    "bomber",
    "bonazzoli",
    "bondong",
    "bonek",
    "bonet",
    "bongani",
    "bongkar",
    "bonotto",
    "bonsir",
    "bor",
    "borneo",
    "borneosmr",
    "borong",
    "borussia",
    "bos",
    "bosan",
    "botol",
    "boubakar",
    "bourama",
    "bournemouth",
    "boyong",
    "boys",
    "bp",
    "brace",
    "brad",
    "braga",
    "brand",
    "brandon",
    "brasil",
    "brawijaya",
    "brazilian",
    "breda",
    "bremen",
    "brendon",
    "brest",
    "brestois",
    "bri",
    "brian",
    "brilian",
    "briliga1",
    "brito",
    "brm",
    "bros",
    "brown",
    "browser",
    "bruijn",
    "bruno",
    "brunoout",
    "brutal",
    "bruto",
    "bryan",
    "btn",
    "buah",
    "buang",
    "buat",
    "bubar",
    "budaya",
    "budi",
    "buffon",
    "bugar",
    "buildup",
    "bujumbura",
    "buka",
    "bukan",
    "bukti",
    "buku",
    "bulan",
    "bule",
    "bull",
    "bulog",
    "bulutangkis",
    "bumbu",
    "bumerang",
    "bumi",
    "bumilangit",
    "bumn",
    "bundesliga",
    "bung",
    "bungkam",
    "bungkus",
    "buntu",
    "buntut",
    "bunuh",
    "bunyi",
    "bunyodkor",
    "buriram",
    "burkina",
    "burnley",
    "bursa",
    "buru",
    "buruburu",
    "buruk",
    "burundi",
    "butcher",
    "butuh",
    "bv",
    "bwf",
    "by",
    "cabang",
    "cabor",
    "caborcabor",
    "cabut",
    "cadang",
    "caesar",
    "cafa",
    "cafe",
    "cagliari",
    "cahya",
    "cahyana",
    "cahyani",
    "cair",
    "cajamar",
    "cakup",
    "calcio",
    "calo",
    "calon",
    "caloncalon",
    "caloncalonnya",
    "calonego",
    "calvin",
    "camara",
    "cambiaso",
    "cambuk",
    "camp",
    "campur",
    "campus",
    "canang",
    "canarinho",
    "canda",
    "cande",
    "candrabhaga",
    "cannavaro",
    "cano",
    "canoeing",
    "canon",
    "capai",
    "capek",
    "caps",
    "capt",
    "car",
    "cara",
    "carabao",
    "caracciolo",
    "caraka",
    "caretaker",
    "cari",
    "caricol",
    "carlos",
    "carneiro",
    "carnesecchi",
    "carreira",
    "casas",
    "casemiro",
    "cassio",
    "castanheira",
    "catalunya",
    "catat",
    "catatancatatan",
    "catur",
    "caxambu",
    "cbf",
    "cdm",
    "cecer",
    "cedera",
    "cegah",
    "cek",
    "ceko",
    "cela",
    "celah",
    "celestine",
    "cemas",
    "cemerlang",
    "cemooh",
    "cenderung",
    "cendrawasih",
    "centenary",
    "center",
    "ceo",
    "cepat",
    "ceplos",
    "cerah",
    "cerdas",
    "cerdik",
    "cerewet",
    "ceria",
    "cerita",
    "cermat",
    "cermin",
    "ceroboh",
    "cesar",
    "cet",
    "cetak",
    "challange",
    "challenge",
    "challenger",
    "champ",
    "championat",
    "championatasia",
    "champions",
    "championship",
    "chang",
    "cheddira",
    "chef",
    "chemistry",
    "chemistrynya",
    "cheng",
    "cheung",
    "chile",
    "china",
    "chinese",
    "chipelu",
    "chitambala",
    "chrigor",
    "christian",
    "christo",
    "christophe",
    "christphe",
    "ciamik",
    "cibinong",
    "cibir",
    "cibis",
    "cicip",
    "cikal",
    "cilandak",
    "cile",
    "cimahi",
    "cinta",
    "cipta",
    "circle",
    "ciri",
    "ciro",
    "cisadane",
    "cita",
    "citacita",
    "citilink",
    "citta",
    "city",
    "cium",
    "ciut",
    "ck",
    "claims",
    "clairefontaine",
    "class",
    "claudio",
    "clean",
    "cleansheet",
    "cleylton",
    "cleyton",
    "clinic",
    "clough",
    "club",
    "cm",
    "coach",
    "coaching",
    "coba",
    "cocok",
    "codriver",
    "cody",
    "colok",
    "colong",
    "comeback",
    "comebacknya",
    "comitre",
    "commanders",
    "communication",
    "como",
    "comoros",
    "competition",
    "compliant",
    "concacaf",
    "conceicao",
    "concern",
    "concha",
    "condong",
    "conference",
    "contoh",
    "coo",
    "copa",
    "copot",
    "corak",
    "coreng",
    "coret",
    "corfe",
    "cornelius",
    "corp",
    "corporate",
    "cos",
    "coulibaly",
    "counter",
    "counterattack",
    "coutingo",
    "coutinho",
    "cox",
    "cranes",
    "cremona",
    "cremonese",
    "crezzini",
    "cricket",
    "criscito",
    "cristiano",
    "crossing",
    "crown",
    "cruciate",
    "cruz",
    "cruzeiro",
    "crysta",
    "crystal",
    "crystalin",
    "cs",
    "cuaca",
    "cuat",
    "cukup",
    "cukur",
    "cuma",
    "cumacuma",
    "cup",
    "cuplik",
    "curacao",
    "curi",
    "cutback",
    "d",
    "da",
    "dada",
    "dadak",
    "daerah",
    "dafa",
    "daffa",
    "daftar",
    "dagang",
    "dahulu",
    "daisuke",
    "daiuske",
    "dalam",
    "dalberto",
    "dalic",
    "dallara",
    "dallas",
    "damianus",
    "damjanovic",
    "dampak",
    "dampar",
    "damping",
    "dan",
    "dana",
    "daniel",
    "dapat",
    "dar",
    "dara",
    "darah",
    "darell",
    "dari",
    "daring",
    "darmawan",
    "darul",
    "darwis",
    "dasar",
    "data",
    "datang",
    "datar",
    "datascrip",
    "datuk",
    "daun",
    "david",
    "davide",
    "davor",
    "day",
    "daya",
    "dayung",
    "dbon",
    "de",
    "dea",
    "dean",
    "dear",
    "debat",
    "debut",
    "declan",
    "dedi",
    "dedik",
    "dedikasi",
    "deeromram",
    "defenders",
    "definisi",
    "definitif",
    "degan",
    "degradasi",
    "deiola",
    "deivor",
    "dejan",
    "dekade",
    "dekat",
    "del",
    "delap",
    "delapan",
    "delay",
    "dell",
    "delta",
    "demam",
    "dembaga",
    "den",
    "denda",
    "dendy",
    "dengan",
    "dengar",
    "dengen",
    "denny",
    "denstv",
    "depa",
    "depak",
    "depan",
    "depay",
    "depok",
    "deputi",
    "deputy",
    "deras",
    "derbi",
    "derby",
    "deret",
    "deri",
    "derita",
    "desa",
    "desain",
    "desak",
    "desember",
    "destinasi",
    "deta",
    "detail",
    "determinasi",
    "determinatif",
    "dethan",
    "detik",
    "detikcom",
    "detikdetik",
    "dewa",
    "dewasa",
    "dewata",
    "dewi",
    "df",
    "dhipa",
    "di",
    "dia",
    "diam",
    "diaoptimistis",
    "diarra",
    "dias",
    "diaspora",
    "diawara",
    "dibreakdown",
    "dicky",
    "didugaduga",
    "die",
    "digadanggadang",
    "digger",
    "digital",
    "dihubunghubungkan",
    "dijn",
    "dik",
    "diklat",
    "diks",
    "dime",
    "dimov",
    "dinamika",
    "dinamis",
    "dingin",
    "dini",
    "diogo",
    "dion",
    "dipeenuhi",
    "diperjualbelikan",
    "dipertanggungjawabkan",
    "diploma",
    "diplomasi",
    "dipta",
    "dipungkiri",
    "direct",
    "direktur",
    "direview",
    "diri",
    "dirtek",
    "dirut",
    "disalahartikan",
    "disciplinary",
    "disebutsebut",
    "disiasiakan",
    "disiplin",
    "disipliner",
    "diskusi",
    "distribusi",
    "ditalia",
    "ditandatangani",
    "ditanyatanya",
    "divaldo",
    "divisi",
    "divisie",
    "djarum",
    "djokosoetono",
    "dkk",
    "dmemiliki",
    "dna",
    "do",
    "doa",
    "doang",
    "dobrak",
    "dodi",
    "doha",
    "doig",
    "dok",
    "dokbaliunited",
    "dokbolacom",
    "dokileagueid",
    "dokpersib",
    "dokter",
    "doktheafc",
    "dokumen",
    "dokumentasi",
    "doll",
    "dolphins",
    "domenico",
    "domestik",
    "dominan",
    "dominasi",
    "domus",
    "dongeng",
    "dongkrak",
    "dony",
    "dorong",
    "dortmund",
    "dos",
    "double",
    "doucore",
    "doucoure",
    "douglas",
    "download",
    "dragon",
    "drama",
    "dramatis",
    "drastis",
    "draw",
    "dribble",
    "dribbling",
    "dribel",
    "drill",
    "dua",
    "dubai",
    "dublin",
    "dudu",
    "duduk",
    "duel",
    "duelduel",
    "duerte",
    "duet",
    "duga",
    "dukung",
    "dulang",
    "dulu",
    "dunia",
    "duo",
    "durasi",
    "dus",
    "dusta",
    "duta",
    "dwi",
    "dylan",
    "dzaky",
    "ea",
    "ebenezer",
    "eber",
    "ebongue",
    "edan",
    "edar",
    "eden",
    "edisi",
    "editor",
    "edo",
    "edu",
    "eduardo",
    "efek",
    "efektif",
    "efektivitas",
    "efendi",
    "effendi",
    "efisien",
    "egi",
    "egy",
    "eindhoven",
    "eintracht",
    "eizar",
    "eja",
    "eka",
    "ekitike",
    "eko",
    "ekonomi",
    "ekosistem",
    "eks",
    "eksekusi",
    "eksekutif",
    "eksekutor",
    "eksel",
    "eksesl",
    "eksklusif",
    "ekslusif",
    "eksosistem",
    "ekspektasi",
    "eksperimen",
    "ekspetasi",
    "eksploitasi",
    "eksplosif",
    "ekspresi",
    "ekstra",
    "ekuador",
    "ekuatorial",
    "el",
    "elak",
    "elang",
    "elegan",
    "elemen",
    "eli",
    "eliandry",
    "eliano",
    "elias",
    "eligible",
    "elite",
    "elvis",
    "email",
    "emanuelson",
    "emas",
    "emaxwell",
    "embalo",
    "emban",
    "emi",
    "emil",
    "emirat",
    "emmen",
    "emoji",
    "emosi",
    "emosional",
    "empat",
    "enam",
    "enamtujuh",
    "endri",
    "endus",
    "enembe",
    "energi",
    "enero",
    "engagement",
    "enggak",
    "enggan",
    "engineer",
    "engkel",
    "english",
    "enjoy",
    "ennio",
    "enrico",
    "enrique",
    "enschede",
    "entah",
    "enteng",
    "entertainer",
    "enzo",
    "epa",
    "epic",
    "equestrian",
    "era",
    "erawan",
    "eredivisie",
    "erick",
    "erik",
    "ernando",
    "ernest",
    "eropa",
    "error",
    "erti",
    "erwinyosh28",
    "es",
    "espana",
    "espanyol",
    "esport",
    "esposito",
    "estevao",
    "etam",
    "etc",
    "ethan",
    "etos",
    "euforia",
    "euro",
    "european",
    "evaluasi",
    "evan",
    "evandra",
    "event",
    "eventevent",
    "everton",
    "evra",
    "examiner",
    "exco",
    "exhibition",
    "experience",
    "experince",
    "extra",
    "ezequiel",
    "ezra",
    "fa",
    "faaris",
    "fabio",
    "facebook",
    "facherza",
    "facr",
    "fadhilah",
    "fadli",
    "fadly",
    "fahmi",
    "fahreza",
    "fai",
    "fair",
    "fairuski",
    "faisal",
    "faiz",
    "fajar",
    "fajri",
    "fajrin",
    "fakta",
    "faktor",
    "fali",
    "false",
    "fam",
    "fan",
    "fandi",
    "fani",
    "fans",
    "fantastis",
    "farandi",
    "faris",
    "fariz",
    "farizi",
    "farko",
    "faroe",
    "farred",
    "fase",
    "fasilitas",
    "faso",
    "fasya",
    "fatal",
    "fatari",
    "fathurrahman",
    "faturrahman",
    "fauzan",
    "fauzi",
    "favorit",
    "fayzullaev",
    "fc",
    "fdengan",
    "febriansah",
    "febriansyah",
    "februari",
    "feby",
    "federasi",
    "federico",
    "felipe",
    "felix",
    "fenomena",
    "fenomenal",
    "ferarri",
    "ferdinan",
    "ferdinando",
    "ferenc",
    "fergana",
    "ferguson",
    "fernandes",
    "fernandez",
    "ferrari",
    "ferraris",
    "ferreira",
    "festival",
    "feyenoord",
    "ffh",
    "ffi",
    "fhi",
    "fiala",
    "field",
    "fifa",
    "fifacom",
    "fight",
    "figur",
    "fiji",
    "fikri",
    "fikron",
    "filip",
    "filipina",
    "film",
    "filosofi",
    "final",
    "finansial",
    "finger",
    "finis",
    "finishing",
    "finlandia",
    "fiorentina",
    "fire",
    "firjatullah",
    "firman",
    "firmansyah",
    "firza",
    "fisik",
    "fisikal",
    "fit",
    "fitrah",
    "fitri",
    "fix",
    "flare",
    "fleksibel",
    "fleksibilitas",
    "florasta",
    "florian",
    "fofana",
    "fokus",
    "fondasi",
    "food",
    "footbal",
    "football",
    "force",
    "formal",
    "formalitas",
    "formasi",
    "format",
    "formula",
    "fortes",
    "fortuna",
    "forum",
    "forwards",
    "fosseni",
    "fotmob",
    "foto",
    "fotohafidz",
    "fotomohammad",
    "fotomuhammad",
    "fotoputra",
    "foul",
    "foundation",
    "fousseni",
    "fraktur",
    "franc",
    "franca",
    "francesco",
    "francis",
    "francisco",
    "franciscus",
    "franco",
    "francsco",
    "frank",
    "frankfurt",
    "frans",
    "fred",
    "free",
    "freiburg",
    "freitas",
    "frekuensi",
    "frengky",
    "fresh",
    "friendly",
    "frigeri",
    "fsv",
    "fuad",
    "full",
    "fullback",
    "fungsi",
    "furqon",
    "futsal",
    "fvs",
    "fx",
    "g",
    "gabon",
    "gabriel",
    "gabung",
    "gadai",
    "gading",
    "gaet",
    "gagal",
    "gagas",
    "gairah",
    "gaji",
    "gajos",
    "gak",
    "gakpo",
    "gala",
    "galang",
    "gali",
    "galih",
    "gama",
    "gambar",
    "gambia",
    "gambling",
    "game",
    "gamel",
    "games",
    "ganda",
    "gandeng",
    "ganet",
    "ganggu",
    "ganjal",
    "ganjar",
    "ganti",
    "gantung",
    "gapai",
    "garage",
    "garang",
    "garcia",
    "garindra",
    "garis",
    "garlycia",
    "garnacho",
    "garuda",
    "garudayaksa",
    "gas",
    "gasak",
    "gasemi",
    "gassama",
    "gastel",
    "gatot",
    "gaucho",
    "gawang",
    "gawat",
    "gaya",
    "gazal",
    "gazani",
    "gazeta",
    "gbk",
    "gbla",
    "gbt",
    "gebrak",
    "gede",
    "gedor",
    "gegabah",
    "gegas",
    "gelandang",
    "gelar",
    "geliat",
    "gelimang",
    "gelombang",
    "gelontor",
    "gelora",
    "gelut",
    "gem",
    "gema",
    "gemar",
    "gembira",
    "gembleng",
    "gemilang",
    "gempar",
    "gempur",
    "gemuruh",
    "gen",
    "gencar",
    "general",
    "generasi",
    "genetik",
    "gengsi",
    "genoa",
    "gentar",
    "george",
    "georgia",
    "gera",
    "gerak",
    "gerald",
    "geraldo",
    "geram",
    "gereget",
    "gerendo",
    "gergasi",
    "gerson",
    "gervane",
    "geser",
    "getar",
    "gewiss",
    "geypens",
    "ghigani",
    "gholy",
    "gia",
    "gianluca",
    "gianluigi",
    "gianni",
    "gianyar",
    "giat",
    "gibran",
    "giffari",
    "gigi",
    "gigit",
    "gila",
    "gilas",
    "gilbert",
    "gilir",
    "gim",
    "gimana",
    "gio",
    "giornata",
    "giovani",
    "giovanni",
    "gir",
    "giring",
    "giroud",
    "gitu",
    "gk",
    "gladbach",
    "gledson",
    "global",
    "goal",
    "goalkeepers",
    "goda",
    "godok",
    "goes",
    "gol",
    "golden",
    "golf",
    "golgol",
    "golong",
    "gomes",
    "gomez",
    "gomgjoni",
    "good",
    "goodfix",
    "google",
    "goozone",
    "gopel",
    "goppel",
    "gotong",
    "goyah",
    "goyang",
    "gps",
    "grafik",
    "gran",
    "grand",
    "gratis",
    "green",
    "gregah",
    "gregorio",
    "gresik",
    "grigiorossi",
    "grim",
    "grosso",
    "ground",
    "group",
    "grup",
    "gs",
    "gtr150",
    "gtv",
    "guardian",
    "guardians",
    "guaycochea",
    "gubernur",
    "gudang",
    "gudmundsson",
    "guedes",
    "guevara",
    "gugup",
    "gugur",
    "guilherme",
    "guinea",
    "gulat",
    "guling",
    "gulir",
    "gulung",
    "guna",
    "gunansar",
    "gunawan",
    "guncang",
    "guntara",
    "gunung",
    "guru",
    "guseynov",
    "gustavo",
    "gusur",
    "gusyenov",
    "guyur",
    "h",
    "haag",
    "habibie",
    "habis",
    "habishabisan",
    "hadap",
    "hadiah",
    "hadir",
    "haidara",
    "haiqal",
    "haiti",
    "hajar",
    "haji",
    "hak",
    "hal",
    "halaman",
    "halang",
    "halau",
    "halftime",
    "halhal",
    "halim",
    "haljeta",
    "hallgr",
    "hallgrimsson",
    "hamad",
    "hambat",
    "hamburger",
    "hamdi",
    "hamidou",
    "hamisi",
    "hamit",
    "hamka",
    "hampa",
    "hampir",
    "hamzah",
    "hancur",
    "handoyo",
    "hangat",
    "hangseo",
    "hangzhou",
    "hanif",
    "hannan",
    "hantam",
    "hantu",
    "harap",
    "harapharap",
    "harga",
    "hari",
    "harihari",
    "haris",
    "haritanggal",
    "harith",
    "harpa",
    "harry",
    "haru",
    "harum",
    "harupat",
    "harus",
    "hary",
    "hasil",
    "hasilhasil",
    "hassan",
    "hati",
    "hatihati",
    "hattrick",
    "hattricknya",
    "hauptmeijer",
    "haus",
    "hayden",
    "haye",
    "head",
    "heading",
    "hebat",
    "heidenheim",
    "heimaey",
    "heimir",
    "helat",
    "hellas",
    "hembus",
    "hempas",
    "hendak",
    "hendri",
    "hendry",
    "hengga",
    "hengkang",
    "henhen",
    "henrique",
    "henti",
    "heran",
    "herawan",
    "herdiana",
    "heri",
    "hermansyah",
    "hero",
    "heroik",
    "hesebah",
    "het",
    "heungmin",
    "hh",
    "hias",
    "hibur",
    "hidayat",
    "hidden",
    "hidup",
    "hidupmati",
    "high",
    "highlight",
    "hijau",
    "hijrah",
    "hilang",
    "hilgers",
    "hills",
    "hilman",
    "hilmansyah",
    "hina",
    "hindar",
    "hingga",
    "hinggap",
    "hirose",
    "hiroses",
    "historis",
    "hitam",
    "hitamhijau",
    "hitung",
    "hitunghitungan",
    "hoaks",
    "hockey",
    "hodak",
    "hoffenheim",
    "hoki",
    "hokky",
    "honda",
    "honduras",
    "hongaria",
    "hoppenbrouwers",
    "hormat",
    "horor",
    "hotel",
    "hotline",
    "hottur",
    "hp",
    "hrhcrownprinceofjohor",
    "ht",
    "hubner",
    "hubung",
    "hugo",
    "huistra",
    "hujan",
    "hujung",
    "hukum",
    "humanis",
    "hungaria",
    "huni",
    "hut",
    "hyundai",
    "i",
    "ialah",
    "ian",
    "ibadah",
    "ibarat",
    "ibrahim",
    "ibrahimovic",
    "ibu",
    "ibunda",
    "ibv",
    "icaz",
    "ice",
    "ichsan",
    "ida",
    "ide",
    "ideal",
    "identifikasi",
    "identik",
    "identitas",
    "idiom",
    "idola",
    "idris",
    "idrissa",
    "idrus",
    "iduna",
    "idzes",
    "igor",
    "ihza",
    "ii",
    "ijo",
    "ikan",
    "ikat",
    "ikhlas",
    "ikonik",
    "ikram",
    "ikut",
    "il",
    "ileague",
    "ileagueid",
    "ilegal",
    "ilham",
    "ilic",
    "ilija",
    "ilioupolis",
    "illaix",
    "ilmu",
    "imanol",
    "imbang",
    "imbas",
    "imbau",
    "imbuh",
    "img",
    "impi",
    "impor",
    "impresif",
    "improve",
    "in",
    "incar",
    "incheon",
    "indah",
    "independen",
    "independent",
    "independiente",
    "india",
    "indiarto",
    "indie",
    "individu",
    "individual",
    "individuindividu",
    "indobelanda",
    "indomilk",
    "indonesia",
    "indonesiaitalia",
    "indoor",
    "indosiar",
    "indra",
    "induk",
    "indukinduk",
    "industri",
    "industry",
    "inews",
    "infantino",
    "informasi",
    "infrastruktur",
    "ingat",
    "inggris",
    "ingin",
    "ini",
    "inisiasi",
    "inisiatif",
    "injak",
    "injourney",
    "injury",
    "inklusif",
    "inkonsisten",
    "inkonsistensi",
    "inocencio",
    "inovasi",
    "inovator",
    "inshaallah",
    "insiden",
    "inspirasi",
    "inspiratif",
    "instagram",
    "instan",
    "insting",
    "instruksi",
    "insya",
    "integral",
    "integrasi",
    "intens",
    "intensif",
    "intensitas",
    "inter",
    "interaktif",
    "interim",
    "internal",
    "internasional",
    "international",
    "interview",
    "inti",
    "intip",
    "introspeksi",
    "intwari",
    "investasi",
    "investor",
    "ioac",
    "ip",
    "iqbal",
    "ira",
    "irak",
    "iran",
    "irawan",
    "ireland",
    "irfan",
    "irianto",
    "iriawan",
    "iring",
    "irish",
    "irlandia",
    "ironi",
    "ironis",
    "ironitimur",
    "irt",
    "is",
    "isham",
    "isi",
    "isiaka",
    "islandia",
    "ismael",
    "ismail",
    "ismanto",
    "ismed",
    "isrofaatin",
    "iss",
    "issa",
    "istilah",
    "istimewa",
    "istiqlal",
    "istirahat",
    "istri",
    "isu",
    "isyarat",
    "it",
    "italia",
    "item",
    "itikad",
    "itu",
    "ivan",
    "ivar",
    "iwan",
    "iya",
    "izham",
    "izhan",
    "izin",
    "jabat",
    "jacques",
    "jadi",
    "jadwal",
    "jaga",
    "jago",
    "jaja",
    "jajah",
    "jajak",
    "jajal",
    "jajar",
    "jakarta",
    "jakmania",
    "jala",
    "jalak",
    "jalan",
    "jalar",
    "jalin",
    "jalur",
    "jam",
    "jamaika",
    "james",
    "jamie",
    "jamin",
    "jamu",
    "jan",
    "jangan",
    "jangka",
    "jangkar",
    "jangkau",
    "jangkung",
    "janji",
    "jansen",
    "jantan",
    "jantung",
    "januari",
    "januarifebruari",
    "japan",
    "japri",
    "jarak",
    "jarang",
    "jardel",
    "jari",
    "jaring",
    "jasa",
    "jason",
    "jassim",
    "jatah",
    "jati",
    "jatidiri",
    "jatim",
    "jatuh",
    "jauh",
    "jauhjauh",
    "javlon",
    "jawa",
    "jawab",
    "jay",
    "jaya",
    "jayapura",
    "jdt",
    "jean",
    "jeang",
    "jeanpaul",
    "jebak",
    "jebol",
    "jeda",
    "jeddah",
    "jejak",
    "jelajah",
    "jelang",
    "jelas",
    "jelek",
    "jeli",
    "jelma",
    "jemawa",
    "jembatan",
    "jempol",
    "jenak",
    "jenderal",
    "jenis",
    "jenjang",
    "jenner",
    "jens",
    "jepang",
    "jepara",
    "jerembap",
    "jerman",
    "jeruk",
    "jesus",
    "jet",
    "jibaku",
    "jika",
    "jiran",
    "jis",
    "jitu",
    "jiwa",
    "jleague",
    "joao",
    "job",
    "jodoh",
    "joel",
    "joey",
    "jogja",
    "johan",
    "johnathan",
    "johnny",
    "johor",
    "joko",
    "jonathan",
    "jonathans",
    "jones",
    "jong",
    "jordi",
    "jordy",
    "jorge",
    "jose",
    "joseph",
    "josh",
    "joshua",
    "journal",
    "jozic",
    "jr",
    "jua",
    "jual",
    "juan",
    "juang",
    "juara",
    "judo",
    "juga",
    "jujitsu",
    "jujur",
    "juku",
    "jules",
    "juli",
    "juliagustus",
    "juliansyah",
    "julio",
    "juluk",
    "julur",
    "jumat",
    "jumlah",
    "jumpa",
    "jung",
    "juni",
    "junijuli",
    "junior",
    "junjung",
    "jurang",
    "jurnalis",
    "juru",
    "justin",
    "justru",
    "juta",
    "juve",
    "juventus",
    "k",
    "kab",
    "kabag",
    "kabar",
    "kabau",
    "kabbadi",
    "kabupaten",
    "kabut",
    "kaca",
    "kacau",
    "kadang",
    "kadangkadang",
    "kadek",
    "kado",
    "kadu",
    "kafe",
    "kaget",
    "kagum",
    "kahar",
    "kait",
    "kaji",
    "kakak",
    "kakang",
    "kaki",
    "kaku",
    "kala",
    "kalah",
    "kalau",
    "kaledonia",
    "kalender",
    "kaleng",
    "kali",
    "kalian",
    "kalimat",
    "kalimina",
    "kalinyamat",
    "kaltim",
    "kalu",
    "kamal",
    "kamalludin",
    "kamaludin",
    "kamara",
    "kamboja",
    "kambuaya",
    "kamera",
    "kamerun",
    "kami",
    "kamis",
    "kamp",
    "kampanye",
    "kampioen",
    "kamu",
    "kan",
    "kanada",
    "kanal",
    "kanan",
    "kanate",
    "kancah",
    "kandang",
    "kandangtandang",
    "kandas",
    "kandidat",
    "kandung",
    "kane",
    "kanjuruhan",
    "kans",
    "kantong",
    "kantor",
    "kapabilitas",
    "kapadze",
    "kapan",
    "kapar",
    "kapasitas",
    "kapolres",
    "kapten",
    "karakter",
    "karate",
    "karena",
    "karibia",
    "karier",
    "karno",
    "karsa",
    "kartini",
    "kartu",
    "kartun",
    "kasar",
    "kasih",
    "kasmpaa",
    "kasta",
    "kastaneer",
    "kasteneer",
    "kasus",
    "kasımpa",
    "kata",
    "katakata",
    "katalis",
    "katanec",
    "kategori",
    "katrol",
    "kau",
    "kawal",
    "kawan",
    "kawankawan",
    "kawasan",
    "kaya",
    "kayak",
    "kayke",
    "kazakhstan",
    "kbri",
    "kcic",
    "ke10",
    "ke100",
    "ke102",
    "ke11",
    "ke110",
    "ke12",
    "ke13",
    "ke14",
    "ke15",
    "ke16",
    "ke17",
    "ke18",
    "ke19",
    "ke2",
    "ke20",
    "ke21",
    "ke22",
    "ke24",
    "ke25",
    "ke26",
    "ke28",
    "ke29",
    "ke3",
    "ke30",
    "ke31",
    "ke32",
    "ke33",
    "ke34",
    "ke35",
    "ke36",
    "ke37",
    "ke39",
    "ke4",
    "ke41",
    "ke42",
    "ke43",
    "ke44",
    "ke45",
    "ke451",
    "ke47",
    "ke48",
    "ke49",
    "ke5",
    "ke52",
    "ke53",
    "ke54",
    "ke57",
    "ke58",
    "ke6",
    "ke60",
    "ke61",
    "ke63",
    "ke64",
    "ke65",
    "ke66",
    "ke68",
    "ke69",
    "ke7",
    "ke72",
    "ke73",
    "ke74",
    "ke75",
    "ke76",
    "ke77",
    "ke79",
    "ke8",
    "ke81",
    "ke82",
    "ke83",
    "ke84",
    "ke85",
    "ke86",
    "ke88",
    "ke89",
    "ke9",
    "ke902",
    "ke903",
    "ke907",
    "ke95",
    "kebagkitan",
    "kebal",
    "kebon",
    "kecewa",
    "kecil",
    "kecoh",
    "kecuali",
    "keder",
    "kee",
    "keet",
    "kei",
    "keikutsertaan",
    "keikutsertaannya",
    "kejap",
    "kejar",
    "kejut",
    "kelah",
    "kelam",
    "kelamin",
    "kelas",
    "keliling",
    "kelimpungan",
    "keliru",
    "kelola",
    "kelompok",
    "keluar",
    "keluarga",
    "keluh",
    "kelvin",
    "kemarin",
    "kemas",
    "kembal",
    "kembali",
    "kembang",
    "kembar",
    "kemelut",
    "kemenpora",
    "kemlu",
    "kempen",
    "kemudian",
    "kena",
    "kenal",
    "kenang",
    "kencang",
    "kendal",
    "kendala",
    "kendali",
    "kendang",
    "kendati",
    "kendur",
    "kenny",
    "kenya",
    "kenyang",
    "keok",
    "kepada",
    "kepala",
    "kepanjen",
    "keping",
    "kepingin",
    "keraf",
    "kerah",
    "keran",
    "kerangka",
    "kerap",
    "keras",
    "kerdil",
    "kerepot",
    "kering",
    "kerja",
    "kerjasama",
    "kerrab",
    "kerrap",
    "kertas",
    "kerucut",
    "kerumun",
    "kes",
    "kesal",
    "kesalahankesalahan",
    "kesalahpahaman",
    "kesan",
    "kesiap",
    "ketarketir",
    "ketat",
    "keteter",
    "ketidakhadiran",
    "ketimbang",
    "ketok",
    "ketua",
    "keuken",
    "kevin",
    "kewalahan",
    "kewarganegaraan",
    "khairul",
    "khalifa",
    "khals",
    "khamid",
    "khas",
    "khasanah",
    "khawatir",
    "khazanah",
    "khiev",
    "khoirunas",
    "khotbah",
    "khurshidbek",
    "khusanov",
    "khusus",
    "kian",
    "kiandra",
    "kiat",
    "kibar",
    "kick",
    "kickboxing",
    "kickoff",
    "kie",
    "kiko",
    "kilometer",
    "kim",
    "king",
    "kini",
    "kiper",
    "kiperkiper",
    "kiprah",
    "kira",
    "kirain",
    "kirano",
    "kiri",
    "kirim",
    "kisah",
    "kita",
    "kitagarudaid",
    "kitas",
    "klabat",
    "klaim",
    "klarifikasi",
    "klasemen",
    "klasik",
    "klausul",
    "klb",
    "klik",
    "klinik",
    "klinis",
    "klok",
    "klub",
    "klubklub",
    "kluivert",
    "knockout",
    "ko",
    "kobbie",
    "koda",
    "kode",
    "koefisien",
    "koi",
    "kok",
    "kokoh",
    "kolaborasi",
    "kolega",
    "koleksi",
    "kolektif",
    "kolektivitas",
    "kolektor",
    "koln",
    "kolom",
    "kolombia",
    "komaling",
    "komando",
    "komang",
    "kombinasi",
    "komdis",
    "komentar",
    "komentator",
    "komisi",
    "komite",
    "komitmen",
    "komoditas",
    "kompak",
    "kompascom",
    "kompascomadil",
    "kompascomdokumen",
    "kompascompratama",
    "kompascomsuci",
    "kompascomyudha",
    "kompatriot",
    "kompetisi",
    "kompetitif",
    "kompetsi",
    "kompleks",
    "komposisi",
    "komputer",
    "komron",
    "komunikasi",
    "komunikatif",
    "komunitas",
    "kondisi",
    "kondusif",
    "kone",
    "koneksi",
    "konferensi",
    "konfirmasi",
    "konflik",
    "koni",
    "konkret",
    "konsekuensi",
    "konsentrasi",
    "konsep",
    "konser",
    "konsisten",
    "konsistensi",
    "konsolidasi",
    "kontak",
    "konteks",
    "konten",
    "kontestan",
    "kontingen",
    "kontra",
    "kontrak",
    "kontras",
    "kontribusi",
    "kontrol",
    "kontroversi",
    "konversi",
    "koordinasi",
    "koper",
    "kopitovic",
    "korban",
    "kordinator",
    "korea",
    "korupsi",
    "kosong",
    "kosovo",
    "kosta",
    "kostic",
    "kota",
    "kotak",
    "kovacic",
    "kozubaev",
    "kreasi",
    "kreatif",
    "kreativitas",
    "krisis",
    "kristian",
    "kriteria",
    "kritik",
    "kritis",
    "kroasia",
    "kronologi",
    "krusial",
    "ksc",
    "ktp",
    "ktt",
    "ktu",
    "kuak",
    "kuala",
    "kualifikasi",
    "kualitas",
    "kuasa",
    "kuat",
    "kubu",
    "kucur",
    "kuda",
    "kudeta",
    "kudus",
    "kuipers",
    "kukuh",
    "kuliah",
    "kultur",
    "kumandang",
    "kumpul",
    "kunci",
    "kuning",
    "kunjung",
    "kuota",
    "kurang",
    "kurnia",
    "kurniawan",
    "kurniawanhendry",
    "kurniawanyus",
    "kursi",
    "kurun",
    "kusnaeni",
    "kusnandar",
    "kusuma",
    "kutat",
    "kutik",
    "kutip",
    "kutu",
    "kz",
    "la",
    "label",
    "labil",
    "laden",
    "lag",
    "laga",
    "lagalaga",
    "lagerb",
    "lagi",
    "lagilagi",
    "lagu",
    "lah",
    "lahir",
    "lain",
    "laine",
    "lainlain",
    "lainlainnya",
    "laju",
    "lakilaki",
    "lakon",
    "laksana",
    "laku",
    "lalai",
    "laliga",
    "lalu",
    "lama",
    "lamalama",
    "laman",
    "lambang",
    "lambat",
    "lambung",
    "lamela",
    "lamin",
    "lamine",
    "lamongan",
    "lampau",
    "lampu",
    "lampung",
    "lancar",
    "landai",
    "landzaat",
    "lang",
    "langgan",
    "langgar",
    "langit",
    "langka",
    "langkah",
    "langkahlangkah",
    "langsung",
    "lanjut",
    "lansir",
    "lantan",
    "lantar",
    "lantas",
    "laos",
    "lap",
    "lapang",
    "lapanganlapangan",
    "lapor",
    "larang",
    "lari",
    "lars",
    "larut",
    "lasinari",
    "laskar",
    "lat",
    "latar",
    "latih",
    "lauriente",
    "laut",
    "lautaro",
    "lawan",
    "lawanlawannya",
    "lawat",
    "layak",
    "layan",
    "layar",
    "lazim",
    "lazio",
    "lazuardi",
    "leader",
    "leadernya",
    "leadershipnya",
    "leagu",
    "league",
    "leagueliga",
    "leao",
    "lebam",
    "lebanon",
    "lebar",
    "lebih",
    "lebur",
    "lecce",
    "ledak",
    "lee",
    "leeming",
    "lefundes",
    "leg",
    "lega",
    "legenda",
    "legendaris",
    "legends",
    "leipzig",
    "lejit",
    "lelah",
    "lelaki",
    "leluasa",
    "lemah",
    "lembaga",
    "lembap",
    "lembar",
    "lempar",
    "lena",
    "lenceng",
    "lengah",
    "lengkap",
    "lengkung",
    "lengser",
    "leo",
    "leonardo",
    "lepas",
    "lerai",
    "lerbi",
    "les",
    "lesak",
    "lesat",
    "leste",
    "letak",
    "levchenko",
    "level",
    "leverkusen",
    "levyson",
    "lewandowski",
    "lewat",
    "lha",
    "liam",
    "liar",
    "lib",
    "libas",
    "libat",
    "libur",
    "liga",
    "ligament",
    "ligue",
    "lihat",
    "like",
    "lilipaly",
    "lille",
