[
  {
    "url": "https://sports.sindonews.com/read/1644565/11/malam-ini-jadwal-indonesia-vs-mali-u-23-hamidou-makalou-siap-tempur-di-pakansari-1763201491",
    "title": "Malam Ini! Jadwal Indonesia vs Mali U-23: Hamidou Makalou Siap Tempur di Pakansari",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/15/11/1644565/malam-ini-jadwal-indonesia-vs-mali-u23-hamidou-makalou-siap-tempur-di-pakansari-gli.jpg"
    ],
    "content": "JAKARTA\n- Jelang duel uji coba internasional, bintang Timnas Mali U-23, Hamidou Makalou, memastikan timnya siap tampil habis-habisan saat menghadapi\nTimnas Indonesia U-23\n.\nPertemuan pertama kedua tim akan berlangsung di Stadion Pakansari, Bogor, pada Sabtu (15/11/2025) pukul 20.00 WIB.\nDalam konferensi pers sehari sebelum pertandingan, Makalou menegaskan bahwa Mali datang dengan mentalitas penuh untuk meraih kemenangan, meski laga ini berstatus persahabatan.\n“Saya merasa sangat baik,” ujar gelandang bertahan milik Stade Brestois tersebut, Jumat (14/11/2025). “Seperti biasa, tim dalam kondisi bagus. Semua pemain kompak dan kami senang bisa berada di sini untuk bertemu satu sama lain.”\nPemain berusia 19 tahun itu menambahkan bahwa Mali tidak akan meremehkan laga ini. Menurutnya, menjaga performa dan konsistensi merupakan prioritas utama.\n“Kami di sini untuk pertandingan pertama, kami akan bermain sebaik mungkin. Kami akan memberikan segalanya seperti biasa. Kami ingin tetap konsisten dan berusaha memenangkan pertandingan,” tegas Makalou.\nJadwal Laga Indonesia vs Mali U-23\nLaga Uji Coba Edisi Pertama\n\nSabtu, 15 November 2025\n20.00 WIB\nStadion Pakansari, Bogor\nLaga Uji Coba Edisi Kedua\nSelasa, 18 November 2025\nStadion Pakansari, Bogor\nPertemuan ganda ini menjadi kesempatan penting bagi kedua negara untuk menguji komposisi pemain muda mereka menjelang agenda kompetitif tahun depan.",
    "content_length": 1400
  },
  {
    "url": "https://sports.sindonews.com/read/1644537/11/membedah-strategi-terbaik-indra-sjafri-untuk-timnas-indonesia-u-23-lawan-mali-1763194298",
    "title": "Membedah Strategi Terbaik Indra Sjafri untuk Timnas Indonesia U-23 Lawan Mali",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/15/11/1644537/membedah-strategi-terbaik-indra-sjafri-untuk-timnas-indonesia-u23-lawan-mali-qcm.jpg"
    ],
    "content": "JAKARTA\n- Pelatih\nTimnas Indonesia U-23\n,\nIndra Sjafri sudah menganalisis kekuatan Mali U-23. Pelatih berusia 62 tahun itu mengungkapkan sudah punya strategi terbaik demi mengantar Timnas Indonesia U-23 merebut kemenangan.\nTimnas Indonesia U-23 akan berhadapan dengan Mali di laga uji coba edisi pertama. Pertandingan itu akan berlangsung di Stadion Pakansari, Bogor, Jawa Barat pada Sabtu (15/11/2025) pukul 20.00 WIB.\nLaga uji coba tersebut merupakan bagian dari persiapan Skuad Garuda menatap SEA Games Thailand 2025. Multi-ajang olahraga tersebut akan digelar di Thailand pada 9 – 20 Desember 2025 mendatang.\nOleh karena itu, Indra serius mempersiapkan timnya meskipun laga melawan Mali U-23 hanya berstatus uji coba. Pelatih asal Sumatera Barat itu mengungkapkan sudah mendalami kekuatan lawan melalui analisis video pertandingan.\n“Ada dua informasi tentang Mali. Yang kami kemarin dengan para pemain, dengan para pelatih, analis. Melihat dua game yang dilakukan oleh Mali. Satu mereka bermain dengan Prancis. Dan setelah itu bermain dengan Panama. Dia memainkan dengan cara yang berbeda,” kata Indra dalam konferensi pers pra-pertandingan, Jumat (15/11/2025) kemarin.\n\n“Apa artinya tim ini secara taktikal sangat baik. Dan apalagi mereka terkenal dengan individu-individu yang berkualitas,” tambahnya.\nOleh karena itu, Indra menyiapkan strategi terbaik agar Timnas Indonesia U-23 bisa merebut kemenangan. Salah satu taktik yang akan digunakan Kadek Arel dan kolega adalah memaksimalkan bola mati agar bisa menjadi gol.\n“Tentu kami juga akan merespon dengan tim taktikal yang realistis. Bukan ini menghadapi Singapura, bukan menghadapi Myanmar, bukan menghadapi Filipina. Jadi kita sudah mendiskusikan dan kita juga sudah memsimulasikan kemarin. Kita bermain dengan cara yang bagaimana,” papar Indra.\n“Dan hari ini kita finalisasi tambah dengan set-piece. Kalau nanti ada hal-hal yang misalnya di open play semuanya mentok. Ya mungkin kita bisa lebih dari set-piece. Kalau secara spesifik kita harus berbeda dengan videonya disini,” pungkasnya.",
    "content_length": 2049
  },
  {
    "url": "https://sports.sindonews.com/read/1644401/11/jadwal-piala-aff-2026-debut-pelatih-anyar-timnas-indonesia-1763161906",
    "title": "Jadwal Piala AFF 2026: Debut Pelatih Anyar Timnas Indonesia",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/15/11/1644401/jadwal-piala-aff-2026-debut-pelatih-anyar-timnas-indonesia-wsi.jpg"
    ],
    "content": "FEDERASI Sepak Bola Asia Tenggara (AFF) resmi mengumumkan jadwal kompetisi\nPiala AFF 2026\n.\nRencananya, turnamen bergengsi se-Asia Tenggara itu akan bergulir di pertengahan tahun, tepatnya 24 Juli sampai 26 Agustus 2026.\nBiasanya, Piala AFF digelar di awal atau akhir bulan. Tapi pada edisi 2026, turnamen tersebut bakal digelar di pertengahan tahun pada periode Juli-Agustus. Untuk format kompetisi masih tetap sama seperti edisi sebelumnya.\nBabak grup yang diikuti 10 negara akan dimulai pada 24 Juli hingga 8 Agustus, dengan pertandingan berlangsung dalam format round-robin satu putaran di berbagai negara. Sementara itu, Babak Knockout kandang-tandang akan berlangsung mulai 15 Agustus dan berakhir pada 26 Agustus.\nPiala AFF 2026 akan menjadi edisi yang sangat spesial karena sekaligus merayakan ulang tahun turnamen yang ke-30 sejak pertama kali digelar pada 1996. Edisi kali ini semakin terasa sangat spesial karena mendapatkan sponsor utama baru, dan akan disebut ASEAN Hyundai Cup 2026.\n\n“ASEAN Hyundai Cup merupakan kompetisi sepakbola internasional paling bergengsi di Asia Tenggara, dan kami senang dapat mengonfirmasi tanggal pelaksanaannya untuk edisi berikutnya, yang sekaligus menandai ulang tahun ke-30 turnamen ini, sebuah tonggak sejarah penting dalam perjalanannya,” kata Presiden AFF, Khiev Sameth, dikutip dari Asean United, Jumat (14/11/2025).\nPiala AFF 2026 sekaligus akan menjadi debut bagi pelatih baru Timnas Indonesia. Seperti diketahui, kursi pelatih kepala Skuad Garuda saat ini sedang kosong. PSSI menargetkan bisa mendapatkan pelatih anyar sebelum FIFA Matchday Maret 2026.\nMeski begitu, sosok pelatih baru Timnas Indonesia masih menjadi misteri. Satu yang pasti, juru taktik yang akan dipilih nantinya diharapkan bisa membawa Skuad Garuda meraih gelar juara. Mengingat, Indonesia belum pernah mencicipi gelar juara pada ajang tersebut.\nBerikut Jadwal Piala AFF 2026:\nFase Grup\n24 Juli - 8 Agustus 2026\nSemifinal dan Final\n15-26 Agustus 2026",
    "content_length": 1974
  },
  {
    "url": "https://sports.sindonews.com/read/1644399/51/bangun-era-baru-ekosistem-olahraga-kemenpora-dorong-sport-tourism-dan-sport-industry-gerakkan-ekonomi-tanah-air-1763161870",
    "title": "Bangun Era Baru Ekosistem Olahraga, Kemenpora Dorong Sport Tourism dan Sport Industry Gerakkan Ekonomi Tanah Air",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/15/51/1644399/bangun-era-baru-ekosistem-olahraga-kemenpora-dorong-sport-tourism-dan-sport-industry-gerakkan-ekonomi-tanah-air-ekl.jpg"
    ],
    "content": "JAKARTA\n- Kementerian Pemuda dan Olahraga Republik Indonesia (\nKemenpora RI\n) saat ini sedang fokus membangun ekosistem olahraga Indonesia menuju era baru, sebagai perwujudan dari Asta Cita Pemerintahan Presiden Prabowo Subianto.\nDi bawah komando Menpora\nErick Thohir\n,\nKemenpora kini tidak hanya bicara mengenai raihan prestasi, tetapi juga memaksimalkan kekuatan sport tourism atau wisata olahraga dan sport industri atau industri olahraga sebagai sumber pendapatan bagi negara, yang akan menggerakkan roda perekonomian dan mensejahterakan kehidupan masyarakat.\nDemi menjadikan wisata olahraga dan industri olahraga sebagai sektor unggulan maka Kemenpora berkolaborasi dengan berbagai stakeholders. Tujuannya tentu menguatkan sektor ini sehingga berdampak langsung pada peningkatan lapangan kerja, pengembangan ekonomi kreatif, penguatan pembangunan infrastruktur, dan menjadi jalur diplomasi bangsa yang membuat nama Indonesia semakin mendunia.\nKetika event olahraga terlebih berskala internasional digelar maka para pesertadan penikmat olahraga dari berbagai negara akan datang dengan beragam kebutuhan yang harus dipeenuhi mulai dari kebutuhan transportasi, akomodasi, dan fasilitas penunjang lainnya yang membuat UMKM bergeliat. Disinilah perputaran ekonomi itu terjadi.\n\nLangkah strategis Kemenpora ini mendapat apresiasi dari Kepala Badan Ekonomi Kreatif periode 2015-2019, Triawan Munaf. Pihaknya melihat potensi sport industry dan sport tourism sebagai kekuatan ekonomi baru.\n“Di era saat ini, sport tourism bukan hanya menyajikan atraksi atau tontonan bagi para penikmat olahraga, tetapi juga berpotensi menghadirkan daya tarik wisata baru yang menonjolkan keindahan alam dan kekayaan budaya lokal. Juga menjadi sumber penghidupan bagi masyarakat setempat dan membawa pemasukan bagi negara,\" ujarnya.\n\"Bayangkan bagaimana tanggapan dunia ketika kita berhasil menjadi tuan rumah dari sebuah ajang olahraga internasional. Sorotan mata dunia akan tertuju pada kebesaran negara kita. Semua wisatawan dari berbagai penjuru dunia ingin datang dan merasakan keramahan negara kita. Di situ pula lapangan pekerjaan terbuka dan sektor ekonomi kreatif berkembang. Kuncinya adalah kolaborasi, inovasi dan profesionalisme dalam mengelola potensi wisata olahraga yang kita miliki,\" urainya menambahkan.\n“Pengembangan sport industry juga layak mendapatkan perhatian dan menjadi fokus utama negara kita, karena ini akan menumbuhkan sektor manufaktur perlengkapan olahraga, manajemen event, media dan berbagai jenis usaha berbasis kreativitas yang membuat eksosistem olahraga akan berjalan berkelanjutan,\" pungkas Triawan.\nApa yang disampaikan Triawan Munaf memang terbukti dengan kesuksesan Indonesia menjadi tuan rumah di tahun ke empat ajang olahraga kelas dunia, MotoGP 2025 Mandalika yang selesai digelar Oktober lalu. Kolaborasi yang solid antar lembaga membuat gema MotoGP menciptakan rekor baru yaitu tiket nonton MotoGP yang ludes terjual dan menghadirkan 140.324 penonton.\n\nPerputaran uang senilai Rp 4,8 triliun juga menjadi bukti bahwa dengan pengelolaan maksimal, sport tourism bisa menjadi kunci peningkatan kondisi perekonomian masyarakat setempat.\nDirut InJourney, Maya Watono, menyampaikan bahwa Pertamina Grand Prix of Indonesia 2025 bukan sekedar ajang olahraga otomotif berskala dunia, melainkan juga platform strategis mempromosikan pariwisata dan budaya Indonesia ke panggung global. Antusiasme publik terhadap ajang balap tahun ini terlihat dari tingkat hunian hotel di kawasan The Mandalika yang mencapai 100 persen, bahkan melebihi kapasitas yang tersedia.\nUntuk memenuhi peningkatan permintaan perjalanan, sejumlah maskapai menambah frekuensi penerbangan menuju Lombok. Tercatat sebanyak 44 penerbangan tambahan beroperasi, terdiri atas Garuda Indonesia (18 penerbangan), Citilink (10), AirAsia (8), Pelita Air (2), dan Wings Air (6). Kenaikan jumlah penerbangan ini menegaskan peran MotoGP sebagai penggerak utama mobilitas wisatawan sekaligus katalis pertumbuhan sektor pariwisata di NTB.\n\"Ini saya rasa momen yang bersejarah ya karena kita pecah telur, pecah rekor, 140 ribu pengunjung. Ini ada peningkatan 15 persen dari tahun sebelumnya. Kami lihat dari sisi bandara, hotel, pengunjung, dan UMKM, peningkatan tenaga kerja lokal ini luar biasa. Ajang ini juga membuktikan bahwa kekayaan budaya dan kearifan lokal Indonesia dapat terintegrasi dalam pengalaman olahraga global, memperkuat posisi Mandalika sebagai destinasi sportainment yang memberikan manfaat nyata bagi masyarakat sekitar,\" ujar Maya Watono.",
    "content_length": 4532
  },
  {
    "url": "https://sports.sindonews.com/read/1644223/11/pengamat-kritik-kebijakan-pssi-target-100-besar-tapi-absen-di-fifa-matchday-1763111463",
    "title": "Pengamat Kritik Kebijakan PSSI: Target 100 Besar, Tapi Absen di FIFA Matchday",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/14/11/1644223/pengamat-kritik-kebijakan-pssi-target-100-besar-tapi-absen-di-fifa-matchday-lnn.jpg"
    ],
    "content": "JAKARTA\n- Keputusan PSSI melewatkan agenda internasional pada FIFA Matchday November menjadi sorotan. Pengamat sepak bola nasional, Haris Pardede, atau yang akrab disapa Bung Harpa, mengatakan langkah ini menunjukkan inkonsistensi federasi yang berambisi mengantar\nTimnas Indonesia\ntembus ranking 100 besar FIFA.\nDalam sebuah diskusi publik bertajuk 'Prabowo, Kembalikan\nShin Tae-yong\nke Timnas Indonesia' di Jakarta, Kamis (13/11/2025), Bung Harpa menekankan bahwa ketidakhadiran Timnas Indonesia di kalender resmi FIFA bukan sekadar kehilangan momen bertanding. Bung Harpa mengatakan, Skuad Garuda juga kehilangan poin berharga yang menjadi pondasi pergerakan peringkat.\n“Kalau kita tidak main di FIFA Matchday, poin numeriknya jelas tidak bertambah. Bagaimana mau ke 100 besar kalau kesempatan resminya saja tidak dipakai?” ujar Bung Harpa, Kamis (13/11/2025) kemarin.\nSituasi ini menjadi semakin krusial mengingat posisi Indonesia kini berada di peringkat 122 dunia. Sementara itu, tiga rival di Asia Tenggara yakni Thailand, Malaysia, dan Vietnam, justru aktif menggelar laga internasional pada periode yang sama. Kondisi tersebut otomatis membuka peluang mereka memperlebar jarak dan menjauh dari Indonesia dalam hitungan angka FIFA.\n“Secara matematis, peringkat kita tidak mungkin membaik jika negara lain bermain dan kita tidak. Inkonsistensi ini muncul pasca kegagalan di Round 4, dan justru memperlihatkan arah yang tidak jelas,” lanjutnya.\nNamun kritik Harpa tak berhenti pada aspek teknis semata. Sang pengamat menilai, absennya Timnas di FIFA Matchday November juga berarti hilangnya kesempatan bagi PSSI untuk meredakan ketegangan publik setelah gagalnya Indonesia melaju ke Piala Dunia 2026. Menurutnya, momentum ini justru ideal untuk menunjukkan itikad baik dan membangun kembali kepercayaan suporter.\n\n“Ini sebenarnya bisa jadi ruang konsolidasi dan rekonsiliasi. Relasi federasi dan fans lagi panas, dan satu bulan ini adalah golden time yang disia-siakan,” tegas Bung Harpa.\nDiketahui, untuk pertama kalinya dalam satu dekade, di luar masa sanksi FIFA 2015, Timnas Indonesia tidak memiliki agenda pertandingan pada periode 10–18 November 2025. PSSI menyebut absennya pelatih kepala serta fokus pada persiapan Timnas U-23 jelang SEA Games 2025 sebagai alasan utama.\nSejak pemutusan kerja sama dengan Patrick Kluivert pada 16 Oktober lalu, federasi memang belum menunjuk nakhoda baru untuk Timnas Indonesia senior. Sebagai gantinya, Timnas Indonesia U-23 akan melakoni dua pertandingan uji coba melawan Mali U-23.\nDua laga tersebut akan berlangsung di Stadion Pakansari, Bogor, Jawa Barat pada 15 dan 18 November 2025 mendatang. Dua pertandingan itu juga menjadi bagian dari persiapan Skuad Garuda untuk SEA Games yang digelar di Thailand pada Desember 2025 mendatang.",
    "content_length": 2786
  },
  {
    "url": "https://sports.sindonews.com/read/1644137/11/kisah-frank-van-kempen-pergi-sebelum-sempat-latih-timnas-indonesia-u-20-1763100700",
    "title": "Kisah Frank Van Kempen, Pergi Sebelum Sempat Latih Timnas Indonesia U-20",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/14/11/1644137/kisah-frank-van-kempen-pergi-sebelum-sempat-latih-timnas-indonesia-u20-cqe.jpg"
    ],
    "content": "Mantan pelatih\nTimnas Indonesia U-20\n,\nFrank Van Kempen merasa sedih karena belum sempat melatih skuad Garuda Nusantara. Van Kempen ikut pergi saat PSSI dan pelatih Timnas Indonesia senior, Patrick Kluivert sepakat untuk berpisah.\nFrank Van Kempen ditunjuk\nPSSI\nsebagai pelatih Timnas Indonesia U-20 pada Juli 2025 silam. Dia dipercaya memimpin usai federasi memecat Indra Sjafri karena gagal meloloskan Timnas Indonesia U-20 ke Piala Dunia U-20 2025.\nVan Kempen diharapkan bisa menjadi 'jembatan' antara Timnas Indonesia U-20 dengan kelompok umur lainnya. Pasalnya, PSSI juga menugaskan Gerald Vanenburg untuk U-23, dan Patrick Kluivert untuk senior.\nNamun, belum sempat memoles skuad Timnas Indonesia U-20, Van Kempen justru pergi. Statusnya sebagai pelatih Timnas Indonesia U-20 berakhir setelah PSSI dan Patrick Kluivert memutuskan berpisah pada pertengahan Oktober 2025 lalu.\n\nWalau demikian, Van Kempen merasa terhormat bisa dipercaya sebagai pelatih Timnas Indonesia U-20. Pelatih berusia 53 tahun itu merasa sedih, tetapi senang bisa menikmati perjalanan bersama Garuda Nusantara.\n\"Sudah beberapa minggu sejak masa bakti saya bersama Federasi Sepak Bola Indonesia berakhir. Setelah menghabiskan beberapa waktu menjelajahi negeri yang indah ini, saya ingin berbagi beberapa patah kata,\" buka Van Kempen dikutip dari akun instagram pribadinya (@frank.van.kempen), Jumat (14/11/2025).\n\"Saya menikmati setiap bagian dari petualangan ini. Negeri yang luar biasa ini, orang-orang yang hangat dan ambisius yang pernah bekerja dengan saya, dan tentu saja semangat luar biasa dari para penggemar sepak bola Indonesia,\" sambungnya.\n\"Sayang sekali perjalanan ini berakhir lebih awal dari yang saya harapkan. Saya sangat menantikan lebih banyak pertandingan, dan bekerja sama dengan para pemain, pelatih, dan klub di seluruh Indonesia,\" tambah mantan Video Analist PSV Eindhoven itu.\nVan Kempen pun berterima kasih kepada semua pihak yang telah memberinya kesempatan untuk berkiprah di Indonesia. Van Kempen berjanji untuk terus mengikuti perkembangan sepak bola Indonesia.\n\n\"Terima kasih banyak kepada Erick Thohir, Patrick Kluivert, dan Gerald Vanenburg atas kepercayaan dan kesempatan mereka untuk menjadi bagian dari proyek ini. Terima kasih khusus kepada Gerald, saya sangat menghargai dukungan dan persahabatan Anda selama perjalanan ini,\" tutur Van Kempen.\n\"Dan terima kasih banyak kepada semua orang yang membuat pengalaman ini begitu istimewa. Saya akan terus mengikuti perkembangan sepak bola Anda dengan penuh minat, dan saya mendoakan yang terbaik untuk Anda semua di masa depan,\" tandasnya.\nAdapun, PSSI hingga saat ini masih mengosongkan posisi pelatih Timnas Indonesia U-20. Federasi juga masih belum menunjuk siapa pelatih anyar Timnas Indonesia senior.",
    "content_length": 2765
  },
  {
    "url": "https://sports.sindonews.com/read/1644071/11/timur-kapadze-dianggap-tak-cocok-latih-kazakhstan-segera-hengkang-ke-indonesia-1763089881",
    "title": "Timur Kapadze Dianggap Tak Cocok Latih Kazakhstan, Segera Hengkang ke Indonesia?",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/14/11/1644071/timur-kapadze-dianggap-tak-cocok-latih-kazakhstan-segera-hengkang-ke-indonesia-yaf.jpg"
    ],
    "content": "Timur Kapadze disebut tidak cocok untuk melatih Timnas Kazakhstan. Hal ini disampaikan oleh jurnalis Kazakhstan, Didar Yesemov yang menilai Kapadze kurang pengalaman dan tidak akan kuat dengan tekanan media lokal.\nTimur Kapadze menjadi komoditas panas pelatih tim nasional. Pelatih asal Uzbekistan itu dikaitkan dengan banyak tim nasional, termasuk Kazakhstan, Turki, hingga\nTimnas Indonesia.\nMedia Kazakhstan terus menghembuskan Kapadze sebagai kandidat melatih tim nasional negara itu. Namun menurut Yesemov, Kapadze tak akan cocok di Kazakhstan.\n\"Tidak (Kapadze tak cocok latih Timnas Kazakhstan). Ada dua solusi untuk masalah ini. Situasi ini merupakan kegagalan bagi kedua belah pihak: jika Anda mengundang seorang spesialis dari luar negeri, ia haruslah pelatih ternama yang dapat berbagi pengalamannya,\" buka Yesemov dilansir dari\nSport KZ\n, Jumat (14/11/2025).\n\n\"Tentu saja, profil Kapadze mencakup prestasi memimpin tim nasional Uzbekistan ke Piala Dunia, tetapi ia bisa menghadapi masalah di Kazakhstan. Media Kazakhstan akan dipenuhi dengan pertanyaan: 'Mengapa Uzbekistan menolak Anda? Apa yang Anda lakukan di sini?' Setiap kesalahannya akan diteliti,\" sambungnya.\nSenyampang dengan itu, Kapadze semakin kencang dikaitkan melatih Timnas Indonesia. Pelatih berusia 46 tahun itu akan menggantikan peran yang ditinggalkan oleh Patrick Kluivert belum lama ini.\nKetua Badan Tim Nasional (BTN), Sumardji membenarkan Kapadze masuk dalam kandidat pelatih Timnas Indonesia yang namanya telah diserahkan kepada Direktur Teknik PSSI. Sementara, pemerhati sepak bola nasional, Effendi Gazali mengungkapkan Kapadze akan tiba pada pekan depan.\n“Ada tiga hal, yang pertama dia (Timur Kapadze) sedang mempertimbangkan beberapa negara lain. Yang kedua mungkin minggu depan dia akan ke Indonesia untuk melihat tentang sepak bola Indonesia sama mau berlibur, kalau enggak ke Bali ke Lombok kalau enggak salah itu benar-benar berlibur aja gitu,” kata Effendi dalam acara diskusi publik di Jakarta, Kamis (13/11/2025).",
    "content_length": 2010
  },
  {
    "url": "https://sports.sindonews.com/read/1644009/11/gol-dari-tengah-lapangan-rizky-ridho-masuk-nominasi-puskas-award-1763082664",
    "title": "Gol dari Tengah Lapangan Rizky Ridho Masuk Nominasi Puskas Award",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/14/11/1644009/gol-dari-tengah-lapangan-rizky-ridho-masuk-nominasi-puskas-award-fsa.jpg"
    ],
    "content": "Gol yang berhasil dicetak oleh bek Persija Jakarta,\nRizky Ridho\nmasuk dalam nominasi Puskas Award 2025. Berkat gol tersebut, Ridho sejajar dengan gelandang Arsenal Declan Rice, dan bintang Barcelona Lamine Yamal.\nPuskas Award adalah penghargaan dari\nFIFA\nuntuk mengapresiasi gol-gol indah para pemain sepak bola dari seluruh dunia. Nomenklatur penghargaan ini merupakan penghormatan untuk striker legendaris Real Madrid pada 1950-1960, Ferenc Puskas.\nRidho masuk dalam daftar kandidat setelah mencetak gol spektakuler dalam pertandingan Persija Jakarta kontra Arema FC pada 9 Maret 2025 silam. Kala itu, bek Timnas Indonesia tersebut berhasil mencetak gol melalui tendangan dari tengah lapangan.\nMulanya, Ridho lepas dari jebakan offside yang coba diterapkan oleh Arema FC. Setelah lolos, Ridho kemudian mengambil ancang-ancang dan berhasil melepaskan tembakan spektakuler yang tak dapat dijangkau kiper Singo Edan -julukan Arema FC.\nNamun sayang, laga yang berlangsung di Stadion Patriot Candrabhaga, Bekasi, Jawa Barat itu berakhir dengan kekalahan Persija dari Arema FC 1-3. Tujuh bulan berselang, gol fantastis Ridho masuk dalam nominasi Puskas Award 2025.\n“Nominasi FIFA Puskás Award 2025!. Tonton semua golnya dan berikan suaramu (voting)!,” tulis akun X resmi FIFA World Cup (@FIFAWorldCup), Jumat (14/11/2025).\nNantinya, para penggemar bisa memberikan voting untuk Ridho di situs resmi FIFA. Ridho akan bersaing dengan 10 pemain lainnya dari seluruh dunia yang juga masuk dalam kandidat Puskas Award 2025.\nMereka adalah Alerrandro, Alessandro Deiola, Pedro De La Vega, Santiago Montiel, Amr Nasser, Carlos Orrantia, Lucas Ribeiro, Declan Rice, Kevin Rodrigues, dan Lamine Yamal.",
    "content_length": 1686
  },
  {
    "url": "https://sports.sindonews.com/read/1643969/11/kena-kartu-merah-ronaldo-adu-mulut-dengan-calon-pelatih-timnas-indonesia-heimir-hallgrimsson-1763075477",
    "title": "Kena Kartu Merah, Ronaldo Adu Mulut dengan Calon Pelatih Timnas Indonesia Heimir Hallgrimsson",
    "published_at": null,
    "images": [
      "https://aws-images-prod.sindonews.net/dyn/600/pena/sindo-article/original/2025/11/14/Screen%20Shot%202025-11-14%20at%2006.25.08.jpg"
    ],
    "content": "DUBLIN\n- Laga kualifikasi Piala Dunia 2026 di Aviva Stadium berubah panas ketika\nCristiano Ronaldo\nharus meninggalkan lapangan lebih cepat setelah diganjar kartu merah lewat tinjauan VAR. Namun bukan hanya insiden sikutannya pada Dara O’Shea yang menyedot perhatian, melainkan juga momen adu mulutnya dengan pelatih Irlandia yang disebut-sebut sebagai kandidat pelatih Timnas Indonesia, Heimir Hallgrimsson, saat berjalan menuju lorong pemain.\nKetegangan sebenarnya sudah terasa sejak sebelum pertandingan. Hallgrimsson diketahui sempat melontarkan pernyataan yang dianggap sebagai permainan psikologi, menyinggung kemampuan Ronaldo “mengatur wasit” di laga-laga sebelumnya. Ronaldo pun membalas dengan santai, menyebut sang pelatih sedang mencoba menekan ofisial demi keuntungan timnya.\nKartu Merah yang Memicu Kekacauan\nInsiden terjadi tepat di menit ke-60, ketika VAR memutuskan bahwa siku Ronaldo terhadap O’Shea layak diganjar kartu merah langsung. Keputusan itu membuat seluruh stadion meledak, memicu tepuk tangan dan sorakan dari ribuan fans Irlandia.\nRonaldo menanggapinya dengan tepukan tangan sinis ke arah tribun, ekspresi marah yang sulit disembunyikan, dan kemudian sempat mendekati bench Irlandia hingga staf harus menahannya. Di situlah kapten Portugal itu terlihat berbicara tajam kepada Hallgrimsson sebelum akhirnya masuk ke ruang ganti.\nSaat insiden itu terjadi, Irlandia sudah unggul 2-0 lewat dua gol brilian Troy Parrott di babak pertama. Striker AZ Alkmaar itu tampil menggila, membuka skor lewat tandukan mudah memanfaatkan umpan Liam Scales, lalu menggandakan keunggulan dengan penyelesaian rapih jelang turun minum.\nMeski Portugal menguasai bola hampir sepanjang laga, tuan rumah justru tampil jauh lebih efektif. Serangan cepat mereka berkali-kali membuat lini belakang Selecao kewalahan.\nMenjelang pertandingan, Hallgrimsson berharap dukungan publik Aviva Stadium dapat “membalikkan” pengaruh Ronaldo yang biasanya mampu mempengaruhi pertandingan dan wasit.\n\nIa sempat berkata, “Di Lisbon, dia bukan hanya mengontrol wasit, tapi juga stadion. Di Aviva, saya berharap kebalikannya terjadi.”\nKomentar itu dibalas Ronaldo sambil tersenyum: “Dia pintar, dia tahu cara memberi tekanan. Tapi kami datang untuk menang.”\nNamun pada akhirnya, alih-alih mengendalikan ritme seperti biasanya, Ronaldo justru tersulut hingga melakukan tindakan yang membuat Portugal bermain dengan 10 orang.\nKemenangan ini menjadi suntikan besar bagi Irlandia yang membutuhkan poin untuk menjaga peluang menuju putaran final Piala Dunia di Amerika Utara tahun depan. Dengan Hongaria sebelumnya mengalahkan Armenia, hasil ini menjadi krusial bagi Hallgrimsson dan timnya.\nPortugal kini harus menanggung akibat dari kekalahan dan absennya Ronaldo pada laga berikutnya, sementara Irlandia merayakan malam bersejarah di Dublin, kemenangan besar atas juara Eropa 2016 plus drama yang akan dikenang lama oleh para penggemar.",
    "content_length": 2918
  },
  {
    "url": "https://sports.sindonews.com/read/1643927/11/timur-kapadze-tiba-di-indonesia-pekan-depan-resmi-jadi-pelatih-timnas-1763043119",
    "title": "Timur Kapadze Tiba di Indonesia Pekan Depan, Resmi Jadi Pelatih Timnas?",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/13/11/1643927/timur-kapadze-tiba-di-indonesia-pekan-depan-resmi-jadi-pelatih-timnas-qlf.jpg"
    ],
    "content": "Pelatih asal Uzbekistan, Timur Kapadze, dilaporkan masuk dalam radar PSSI untuk menjadi pelatih\nTimnas Indonesia\n.\nDi tengah rumor tersebut, Kapadze dilaporkan akan berkunjung ke Indonesia pada pekan depan.\nSebagaimana diketahui, nama Kapadze sedang hangat diperbincangkan oleh pencinta sepak bola Tanah Air. Juru taktik berusia 44 tahun itu dikabarkan menjadi salah satu sosok yang dikaitkan untuk menjadi pengganti Patrick Kluivert di kursi pelatih kepala Timnas Indonesia.\nKabar semakin berhembus kencang setelah Kapadze mengundurkan diri dari posisinya sebagai asisten pelatih Timnas Uzbekistan beberapa waktu lalu. Ditambah dia secara terang-terangan menyampaikan ketertarikannya menangani Timnas Indonesia, tapi belum ada komunikasi dari PSSI.\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nDi tengah derasnya rumor tersebut, Kapadze disebut memiliki rencana untuk datang ke Indonesia. Kabar tersebut diungkapkan oleh pemerhati sepak bola nasional, Effendi Gazali setelah bertemu langsung dengan yang bersangkutan di Uzbekistan beberapa hari lalu.\nDalam pertemuannya, Effendi menyebut Kapadze belum tentu mau melatih Timnas Indonesia. Karena sejauh ini, dia masih mempertimbangkan tawaran yang datang dari beberapa negara seperti China dan Turki.\n“Ada tiga hal, yang pertama dia sedang mempertimbangkan beberapa negara lain. Yang kedua mungkin minggu depan dia akan ke Indonesia untuk melihat tentang sepak bola Indonesia sama mau berlibur, kalau enggak ke Bali ke Lombok kalau enggak salah itu benar-benar berlibur aja gitu,” kata Effendi dalam acara diskusi publik di Jakarta, Kamis (13/11/2025).\nEffendi menjelaskan kalau Kapadze ke Indonesia untuk sekadar berlibur. Tapi, eks pelatih Timnas Uzbekistan U-23 juga ingin menyaksikan atmosfer pertandingan sepak bola Indonesia. Namun, maksud dan tujuannya murni untuk menikmati itu, bukan berkaitan dengan Timnas Indonesia.\n\n\"Tapi dia juga mau merasakan atmosfer sepak bola Indonesia kalau bisa nonton liga satu kali waktu bicara di situ. Tapi enggak akan tabrakan dengan ini (Timnas senior),\" terangnya.\nLebih lanjut, Effendi menyampaikan kalau dalam diskusinya bersama Kapadze, dia justru menilai sang pelatih lebih cocok membesut Timnas Indonesia U-17, bukan senior. Karena menurutnya, Kapadze memiliki kekuatan dan pengalaman dalam mengembangkan pemain muda.\n“Kalau waktu saya diskusi sama dia, saya malah kepikir dia bukan soal timnas senior ini. Jadi kepikiran saya sama dia waktu itu, saya bilang ‘anda kan kuat itu di usia muda, coba U17 kita. Kalau anda pegang, ini menarik loh’. Kenapa? Setiap tahun kan ada piala Asia U17, lalu setiap tahun ada Piala Dunia U17,” ujarnya.\n“Saya bilang sama dia, diskusi nih, kalau anda pimpin, lalu kita bisa masuk 16 besar misalnya, wah itu sudah langkah besar,” pungkas Effendi.",
    "content_length": 2801
  },
  {
    "url": "https://sports.sindonews.com/read/1643771/49/indonesia-rally-team-kembali-ikut-reli-dunia-lewat-shannons-adelaide-rally-2025-1763021464",
    "title": "Indonesia Rally Team Kembali Ikut Reli Dunia Lewat Shannons Adelaide Rally 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/13/49/1643771/indonesia-rally-team-kembali-ikut-reli-dunia-lewat-shannons-adelaide-rally-2025-hjo.jpg"
    ],
    "content": "Setelah hampir 30 tahun absen dari ajang\nreli\ninternasional, Indonesia Rally Team (IRT) akhirnya kembali ke lintasan dunia! Mereka akan tampil di Shannons Adelaide Rally 2025 di Australia Selatan, sebuah langkah besar yang menandai kembalinya semangat reli Indonesia ke panggung global.\nKalau dulu di era 90-an nama IRT sering terdengar di Rally Australia dan Rally New Zealand, kini mereka hadir lagi dengan wajah baru, semangat baru, dan mimpi besar: mengibarkan Merah Putih di jalur reli dunia.\nIRT bakal turun di kelas tertinggi, Open Class (Rally2 Class), dengan tiga pasangan tangguh:\nRifat Sungkar / M. Redwan\n– Mitsubishi Xpander AP4\nRyan Nirwan / Garindra atau Adi Indiarto\n– Toyota Yaris AP4\nMoreno Dzaky Nasution / Reeve Akbar\n– Mazda AP4\n\nKombinasi ini bukan sekadar soal siapa paling cepat. Ini tentang bagaimana pengalaman bertemu dengan semangat muda — satu tim, satu tekad, satu Indonesia.\n“Buat kami, ini bukan cuma soal podium. Ini soal membangkitkan lagi semangat reli di Indonesia. Kami ingin generasi muda tahu, Indonesia bisa kok bersaing di level dunia,” ujar Rifat Sungkar, yang juga menjadi leader program IRT.\nDukungan Penuh dari Tanah Air\nKembalinya IRT mendapat dukungan luar biasa dari berbagai pihak: Pertamina, Bank BRI, Bros Wellness Club, Atrox, Persita, Goodfix, Belkote, BRM, RFT Motorsport, hingga 73 Garage.\nBukan cuma sponsor di atas kertas, tapi benar-benar bentuk kolaborasi nyata untuk membangun ekosistem motorsport Indonesia yang lebih kuat dan profesional.\nSemangat Baru di Lintasan Dunia\nBagi Ryan Nirwan, ini akan jadi debut internasional pertamanya. Sementara Moreno Dzaky menjadikan ajang ini penutup musim sebelum kembali fokus kuliah. Dua cerita berbeda, tapi sama-sama membuktikan: pembalap Indonesia bisa tetap berprestasi sambil mengejar mimpi di luar lintasan.\nIRT sendiri datang dengan tiga misi utama: mengembalikan nama Indonesia di reli dunia, mendorong kemajuan ekosistem reli nasional, menginspirasi generasi muda agar berani bermimpi besar.\nBukan Sekadar Balapan\nLebih dari sekadar kompetisi, kehadiran IRT di Adelaide Rally 2025 adalah simbol kebangkitan motorsport Indonesia. Setelah sekian lama, akhirnya semangat reli tanah air kembali menggema di lintasan dunia — membawa harapan baru, kebanggaan nasional, dan tekad untuk terus melaju.\n“Reli Indonesia itu nggak pernah benar-benar padam,” kata Rifat menutup dengan senyum. “Sekarang waktunya kita nyalakan lagi mesinnya — lebih kencang, lebih kompak, dan pastinya dengan bendera Merah Putih berkibar di depan.”",
    "content_length": 2527
  },
  {
    "url": "https://sports.sindonews.com/read/1643721/11/timnas-indonesia-tiba-di-tanah-air-usai-berjuang-di-piala-dunia-u-17-2025-1763014296",
    "title": "Timnas Indonesia Tiba di Tanah Air usai Berjuang di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/13/11/1643721/timnas-indonesia-tiba-di-tanah-air-usai-berjuang-di-piala-dunia-u17-2025-kha.jpg"
    ],
    "content": "JAKARTA\n- Ketua Umum PSSI, Erick Thohir menyambut hangat kedatangan\nTimnas Indonesia U-17\ndi Bandara Soekarno-Hatta, Tangerang, Banten pada Kamis (13/11/2025). Erick mengapresiasi perjuangan Garuda Muda di Piala Dunia U-17 2025.\nLangkah Timnas Indonesia U-17 terhenti di babak grup Piala Dunia U-17 2025. Pasukan Nova Arianto finis di peringkat ketiga Grup H dengan koleksi tiga poin dari empat pertandingan di turnamen itu.\nSempat kalah dari Zambia U-17 (1-3) dan Brasil U-17 (0-4), Timnas Indonesia U-17 kemudian menciptakan sejarah dengan kemenangan pertama di turnamen bergengsi itu. Garuda Muda berhasil mengalahkan Honduras U-17 (2-1).\nHari ini, Kamis (13/11/2025), para pencipta sejarah itu sudah tiba di Tanah Air. Erick dan jajarannya menyambut hangat kedatangan Putu Panji dan kolega. Tak hanya Ketum PSSI, hadir juga Supratman Andi Agtas, Menteri Hukum, yang ikut menyambut kehadiran Garuda Muda.\n“Selamat datang di Tanah Air untuk seluruh pemain, pelatih dan ofisial Timnas Indonesia U-17 yang baru selesai berjuang di Piala Dunia. Terima kasih Menteri Hukum, Bapak Supratman Andi Agtas yang ikut hadir menyambut Timnas U-17,” tutur Erick dikutip dari akun Instagram pribadinya (@erickthohir), Kamis (13/11/2025).\n\nErick mengaku sangat bangga dengan pencapaian pasukan Nova Arianto. Terlebih lagi, mereka berhasil menciptakan sejarah di turnamen tersebut. Namun, mantan pemilik Inter Milan itu mengingatkan agar pemain tidak cepat berpuas diri.\n“Kalian sudah berjuang dengan luar biasa dan mencatatkan sejarah dengan meraih kemenangan pertama untuk Indonesia di Piala Dunia. Bangga, tapi perjalanan masih panjang dan belum saatnya berpuas diri,” ujar Erick.\n“Coach Nova dan para pemain Timnas U-17 ini akan menjadi kerangka untuk Timnas U-20. Kita akan mempersiapkan Timnas U-20 untuk bisa menembus Piala Asia U-20 2027. Kita fight lagi untuk Indonesia,” pungkas pria yang juga menjabat sebagai Menteri Pemuda dan Olahrag (Menpora) itu.",
    "content_length": 1948
  },
  {
    "url": "https://sports.sindonews.com/read/1643619/11/timur-kapadze-bersedia-latih-timnas-indonesia-tunggu-tawaran-resmi-dari-pssi-1762996264",
    "title": "Timur Kapadze Bersedia Latih Timnas Indonesia, Tunggu Tawaran Resmi dari PSSI",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/13/11/1643619/timur-kapadze-bersedia-latih-timnas-indonesia-tunggu-tawaran-resmi-dari-pssi-wdy.jpg"
    ],
    "content": "TASHKENT\n- Pelatih asal Uzbekistan, Timur Kapadze menyatakan siap melatih\nTimnas Indonesia\n. Kapadze mengatakan, saat ini tinggal menunggu tawaran resmi dari Federasi Sepak Bola Indonesia (PSSI) untuk mewujudkan hal itu.\n“Saya siap melatih tim nasional Indonesia, insya Allah. Saya sekarang bebas, jadi saya menunggu tawaran,” kata Timur Kapadze dilansir dari Gazeta Uzbekistan, Kamis (13/11/2025).\nTimur Kapadze belum lama ini meninggalkan jabatan asisten pelatih Timnas Uzbekistan. Pelatih berusia 44 tahun itu hengkang lantaran ingin fokus pada karier pribadi. Sebelumnya, Kapadze melatih Timnas Uzbekistan.\nDia berhasil meloloskan Serigala Putih -julukan Timnas Uzbekistan- ke Piala Dunia 2026. Namun, setelah keberhasilan itu, perannya digantikan oleh legenda sepak bola Italia Fabio Cannavaro.\nRumor Timur Kapadze melatih Timnas Indonesia mencuat setelah Patrick Kluivert sepakat berpisah dengan PSSI. Pelatih asal Belanda itu hengkang tak lama setelah kegagalan Skuad Garuda lolos ke Piala Dunia 2026.\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nSementara itu, PSSI harus bergegas mengontak Kapadze jika ingin mendapatkan tanda tangan pelatih asli Uzbekistan itu. Musabab, Kapadze mengungkapkan, ada sejumlah negara yang juga ingin mengontraknya sebagai pelatih kepala.\n“Saat ini belum ada tawaran dari tim nasional Kazakhstan. Saya tidak tahu dari mana informasi ini berasal. Mungkin ada beberapa diskusi. Mengenai Indonesia, proses ini sedang dipertimbangkan di sana. Kerja sama juga sedang berlangsung dengan Turki dan China,” ungkap Kapadze.\n\n“Apakah semua ini akan terwujud atau tidak, waktu yang akan menjawabnya. Sulit untuk mengatakan sesuatu yang spesifik saat ini. Jika semuanya berjalan lancar, kami akan pergi dan bekerja. Atau mungkin saya akan tetap di negara asal saya dan terus bekerja di sini. Jadi, sulit untuk mengatakan apa pun sebelumnya, karena prosesnya masih berlangsung,” tambahnya.\nSehubungan dengan itu, Ketua Badan Tim Nasional (BTN), Sumardji sebelumnya telah mengonfirmasi Timur Kapadze masuk dalam radar pelatih kepala Timnas Indonesia. Sumardji mengatakan, nama Timur Kapadze sudah diserahkan kepada Direktur Teknik (Dirtek) PSSI.\n“Belum ada pembicaraan apa-apa (soal Timur Kapadze latih Timnas Indonesia),” kata Sumardji dalam keterangan yang diterima iNews Media Group, Rabu (12/11/2025).\n“(Timur Kapadze) termasuk yang saya sampaikan ke Dirtek,” pungkasnya.",
    "content_length": 2423
  },
  {
    "url": "https://sports.sindonews.com/read/1643611/11/heimir-hallgrimsson-tepis-rumor-latih-timnas-indonesia-siapkan-irlandia-lolos-ke-piala-dunia-2026-1762992708",
    "title": "Heimir Hallgrimsson Tepis Rumor Latih Timnas Indonesia, Siapkan Irlandia Lolos ke Piala Dunia 2026",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/13/11/1643611/heimir-hallgrimsson-tepis-rumor-latih-timnas-indonesia-siapkan-irlandia-lolos-ke-piala-dunia-2026-ltm.jpg"
    ],
    "content": "DUBLIN\n- Pelatih asal Islandia, Heimir Hallgrimsson menepis rumor akan melatih\nTimnas Indonesia\n. Hallgrimsson menegaskan, fokusnya saat ini adalah mengawal Timnas Republik Irlandia untuk lolos ke Piala Dunia 2026.\nBelakangan ini, santer dikabarkan Hallgrimsson akan menjadi pelatih Timnas Indonesia. Kabar itu dihembuskan oleh media Irlandia, Irish Examiner. Media itu menuliskan, Hallgrimsson berminat untuk melatih Skuad Garuda.\nNamun demikian, Hallgrimsson menepis kabar ini. Pelatih berusia 58 tahun itu menegaskan sedang fokus bersama Timnas Republik Irlandia. Apalagi, pertandingan terdekat menjadi momen krusial untuk lolos ke Piala Dunia 2026.\n“Tidak. Sama sekali tidak (melatih Timnas Indonesia). Seperti yang sudah saya katakan, saya berencana untuk tinggal di sini sampai Juni (untuk Piala Dunia). Tidak ada lagi yang penting,” kata Hallgrimsson dilansir dari\nThe Journal,\nKamis (13/11/2025).\n\n“Tapi sekali lagi, setelah kamp ini, kami akan menjawab pertanyaan-pertanyaan ini, tetapi sekarang, kami hanya fokus pada Portugal dan setelah itu kami fokus pada Hungaria, lalu kami fokus pada play-off,” sambungnya.\nPada laga terdekat, Timnas Republik Irlandia akan berhadapan dengan Portugal. Pertandingan itu akan berlangsung di Aviva Stadium, Dublin, Irlandia pada Jumat (14/11/2025) pukul 02.45 WIB.\nSaat ini, Timnas Republik Irlandia berkesempatan untuk lolos ke Piala Dunia 2026 lewat babak play-off. Mereka menempati peringkat ketiga Grup F dengan koleksi empat poin dari empat pertandingan di kualifikasi.\n“Tentu saja, Anda memikirkannya, tetapi fokus saya adalah saya akan tinggal di sini sampai Juni, setidaknya Juni atau Juli. Itulah fokus saya. Saya tidak membiarkan hal lain mengalihkan perhatian saya karena itu akan membuat saya tidak melakukan pekerjaan saya,” papar Hallgrimsson.\n“Saya optimistis, tapi saya juga realistis. Jadi, ya, saya akan melakukan yang terbaik, dan masa depan akan menentukan apa yang akan terjadi. Tapi fokus saya adalah saya akan bertahan di sini sampai akhir Juni. Itulah fokus saya. Kami akan lolos,” tandasnya.",
    "content_length": 2062
  },
  {
    "url": "https://sports.sindonews.com/read/1643589/11/jejak-ciamik-heimir-hallgrimsson-calon-pelatih-timnas-indonesia-yang-loloskan-islandia-ke-piala-dunia-1762989069",
    "title": "Jejak Ciamik Heimir Hallgrimsson, Calon Pelatih Timnas Indonesia yang Loloskan Islandia ke Piala Dunia",
    "published_at": null,
    "images": [
      "https://aws-images-prod.sindonews.net/dyn/600/pena/sindo-article/original/2025/11/13/Screen%20Shot%202025-11-13%20at%2006.30.48.jpg"
    ],
    "content": "JAKARTA\n- Nama Heimir Hallgrimsson mendadak mencuat sebagai calon pelatih\nTimnas Indonesia\n.\nPelatih asal Islandia yang kini menukangi Timnas Irlandia itu dikabarkan masuk radar PSSI untuk mengisi kursi yang ditinggalkan Patrick Kluivert.\nKabar ini pertama kali diberitakan oleh media Irlandia,\nIrish Examiner,\nyang melaporkan bahwa\nPSSI\ntengah mempertimbangkan Hallgrimsson sebagai kandidat kuat jika masa jabatannya bersama Irlandia berakhir bulan ini.\n“Heimir Hallgrímsson dikabarkan menarik minat dari Indonesia jika masa jabatannya sebagai pelatih Irlandia berakhir bulan ini,” tulis\nIrish Examiner,\ndikutip Rabu (12/11/2025).\nSumber tersebut juga menyoroti bahwa posisi pelatih Timnas Indonesia sedang kosong setelah\nKluivert\ngagal membawa Skuad Garuda menembus Piala Dunia 2026. PSSI, lewat Ketua Umum Erick Thohir, diketahui sudah mengantongi lima nama calon pelatih baru, dan Hallgrimsson disebut-sebut termasuk dalam daftar tersebut.\nPelatih Berprestasi yang Bikin Islandia Mendunia\nNama Heimir Hallgrimsson bukan sosok asing di dunia sepak bola internasional. Ia adalah arsitek di balik sukses besar\nTimnas Islandia\n— negara kecil di Eropa Utara yang mengejutkan dunia saat menembus perempat final Euro 2016 dan lolos ke Piala Dunia 2018 untuk pertama kalinya dalam sejarah.\nDi bawah kepemimpinannya, Islandia tampil disiplin dan penuh semangat juang, menyingkirkan tim-tim besar seperti Inggris di Euro 2016. Prestasi itu menjadikan Hallgrimsson sosok yang sangat dihormati di negaranya.\n\nUniknya, sebelum dikenal sebagai pelatih papan atas, Hallgrimsson adalah seorang dokter gigi. Ia sempat menjalani dua profesi sekaligus — melatih klub lokal IBV sembari bekerja di klinik gigi. Baru pada 2011, ia fokus sepenuhnya ke sepak bola ketika ditunjuk sebagai asisten pelatih Timnas Islandia.\nSetelah sukses besar bersama Islandia, Hallgrimsson sempat melatih klub Al Arabi SC di Qatar pada periode 2018–2021. Pengalaman itu membuatnya tak asing dengan sepak bola Asia, termasuk kultur dan gaya bermain di kawasan ini.\nPada Juli 2024, pria kelahiran 10 Juni 1967 itu dipercaya menjadi pelatih kepala Timnas Republik Irlandia, menggantikan Stephen Kenny. Ia mendapat mandat besar: membawa Irlandia kembali ke Piala Dunia setelah 24 tahun absen.\nNamun, kiprahnya bersama\nThe Green Army\nbelum berjalan mulus. Irlandia saat ini menempati peringkat ketiga di Grup F Kualifikasi Piala Dunia 2026 Zona Eropa dengan empat poin dari empat laga — tertinggal dari Portugal dan Hungaria.\nHallgrimsson dikenal sebagai pelatih dengan pendekatan humanis dan disiplin tinggi. Ia sering membangun kedekatan dengan pemain dan suporter, bahkan dulu kerap mengadakan sesi diskusi dengan fans Islandia sebelum pertandingan besar.\n\nMetode komunikatif itu dipercaya menjadi salah satu kunci solidnya tim Islandia di era keemasan mereka. Ia juga dikenal piawai dalam mengangkat mental pemain-pemain muda dan membangun tim dengan sumber daya terbatas, karakter yang sangat cocok dengan situasi Timnas Indonesia saat ini.\nMasuk Radar PSSI, Pengalaman Jadi Daya Tarik\nDengan rekam jejak yang mengesankan — dari dokter gigi menjadi pelatih Piala Dunia — Heimir Hallgrimsson kini disebut sebagai salah satu kandidat potensial untuk membangkitkan Timnas Indonesia pasca era Patrick Kluivert.\nJika benar didatangkan, PSSI berpeluang mendapatkan pelatih dengan pengalaman di level tertinggi dunia, pemahaman kuat tentang sepak bola modern, serta karakter kepemimpinan yang membumi.\nUntuk saat ini, PSSI belum memberikan pernyataan resmi terkait rumor tersebut. Namun satu hal pasti, nama Heimir Hallgrimsson telah menyalakan kembali harapan publik sepak bola Tanah Air akan hadirnya pelatih kelas dunia di kursi Garuda.",
    "content_length": 3695
  },
  {
    "url": "https://sports.sindonews.com/read/1643581/11/media-asing-bocorkan-pssi-bidik-pelatih-timnas-irlandia-heimir-hallgrimsson-1762985483",
    "title": "Media Asing Bocorkan PSSI Bidik Pelatih Timnas Irlandia Heimir Hallgrimsson",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/13/11/1643581/media-asing-bocorkan-pssi-bidik-pelatih-timnas-irlandia-heimir-hallgrimsson-fmo.jpg"
    ],
    "content": "NAMA pelatih\nTimnas Irlandia\n,\nHeimir Hallgrimsson, tiba-tiba mencuat dalam bursa pelatih Timnas Indonesia. Juru taktik berpaspor Islandia itu dilaporkan masuk dalam radar PSSI untuk mengisi kursi pelatih kepada Skuad Garuda yang sedang kosong.\nKabar tersebut dilaporkan oleh media asal Irlandia, Irish Examiner Dalam artikelnya disebut kalau eks pelatih Jamaika itu menarik perhatian PSSI yang kebetulan saat ini sedang mencari sosok juru racik baru untuk Timnas Indonesia.\n“Heimir Hallgrímsson dikabarkan menarik minat dari Indonesia jika masa jabatannya sebagai pelatih Irlandia berakhir bulan ini,” tulis\nIrish Examiner\n, Rabu (12/11/2025).\nDalam laporannya, Irish Examiner juga menyoroti kursi pelatih kepala Timnas Indonesia yang sedang kosong pasca didepaknya Patrick Kluivert. Legenda sepak bola Belanda itu dipecat usai gagal membawa Skuad Garuda lolos ke Piala Dunia 2026.\nMedia tersebut juga menyorot Ketum PSSI Erick Thohir yang saat ini sudah menyusun daftar calon pelatih Timnas Indonesia. Faktanya, Erick pernah menyebut kalau pihaknya telah mengantongi lima nama, namun tidak disebutkan siapa saja sosok-sosok tersebut.\nMenucatnya nama Hallgrimsson sendiri bukan tanpa alasan. Selain karena PSSI sedang mencari pelatih, nasib pelatih berusia 58 tahun tersebut bersama Timnas Irlandia juga sedang diujung tanduk.\n\nSebab Timnas Irlandia sedang terseok-seok pada Grup F Kualifikasi Piala Dunia 2026 Zona Eropa. Tim berjulukkan The Green Army itu saat ini duduk di peringkat ketiga dengan koleksi empat poin dari empat laga.\nEvan Ferguson cs terpaut enam angka dari Portugal selaku pemuncak klasemen Grup F yang sudah mengamankan tiket play off dan satu angka dari Hungaria. Praktis, posisi Timnas Irlandia belum sepenuhnya aman dan situasi itu juga membuat posisi Hallgrimsson terancam.\nHallgrimsson sendiri diketahui sudah menjabat sebagai pelatih Timnas Irlandia sejak Juli 2024. Rekam jejaknya terbilang lumayan karena dia adalah sosok yang membawa Timnas Islandia lolos ke Piala Dunia 2018.\nMenariknya, Hallgrimsson juga punya pengalaman di Asia. Tercatat, dia pernah melatih klub Qatar, Al Arabi selama tiga musim, tepatnya pada musim 2018-2021.",
    "content_length": 2163
  },
  {
    "url": "https://sports.sindonews.com/read/1643403/11/resmi-timur-kapadze-jadi-kandidat-pelatih-timnas-indonesia-1762938672",
    "title": "Resmi, Timur Kapadze Jadi Kandidat Pelatih Timnas Indonesia",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/12/11/1643403/resmi-timur-kapadze-jadi-kandidat-pelatih-timnas-indonesia-dhr.jpg"
    ],
    "content": "JAKARTA\n- Setelah sempat sunyi soal sosok pengganti Patrick Kluivert, teka-teki pelatih baru\nTimnas Indonesia\nmulai menemui titik terang. Ketua Badan Tim Nasional (BTN), Sumardji, akhirnya membenarkan bahwa Timur Kapadze, pelatih asal Uzbekistan, masuk dalam daftar kandidat pelatih kepala Skuad Garuda.\nMeski demikian, Sumardji menegaskan bahwa PSSI belum mengambil keputusan resmi terkait siapa yang akan menukangi tim Merah Putih selanjutnya.\n“Belum ada pembicaraan apa-apa (soal Timur Kapadze latih Timnas Indonesia),” kata Sumardji dalam keterangannya kepada iNews Media Group, Rabu (12/11/2025).\n“(Timur Kapadze) termasuk yang saya sampaikan ke Direktur Teknik,” tambahnya.\nSeperti diketahui, kursi pelatih kepala Timnas Indonesia saat ini tengah kosong setelah Patrick Kluivert sepakat berpisah dengan PSSI. Pelatih asal Belanda itu mundur usai gagal membawa Indonesia melangkah ke Piala Dunia 2026.\nSejak kepergian Kluivert, berbagai rumor bermunculan mengenai calon suksesor di kursi pelatih. Nama Timur Kapadze menjadi salah satu yang paling banyak disebut setelah sukses menorehkan prestasi bersama tim nasional negaranya.\n\nKapadze, 44 tahun, merupakan salah satu pelatih muda berbakat dari Uzbekistan. Ia mencuri perhatian publik sepak bola Asia setelah membawa Timnas Uzbekistan lolos ke Piala Dunia 2026, sebuah pencapaian bersejarah bagi negara tersebut.\nNamun, tak lama setelah itu, posisi Kapadze di tim nasional digantikan oleh Fabio Cannavaro. Kapadze sempat bertugas sebagai asisten pelatih Cannavaro selama satu bulan sebelum akhirnya memilih mundur demi mengembangkan karier kepelatihannya.\nMeski Kapadze sudah dikonfirmasi masuk daftar kandidat, PSSI disebut masih mempertimbangkan beberapa nama lain. Proses seleksi dilakukan secara hati-hati untuk memastikan pelatih baru sesuai dengan visi jangka panjang tim nasional.\nDengan pengalaman internasional dan rekam jejak positifnya di level tim nasional, Timur Kapadze dinilai sebagai sosok potensial untuk membangun kembali kekuatan Garuda pasca-era Kluivert.\nApabila benar ditunjuk, ia akan menjadi pelatih asal Asia Tengah pertama yang menangani Timnas Indonesia — sekaligus membawa nuansa baru dalam strategi dan filosofi permainan Merah Putih.",
    "content_length": 2220
  },
  {
    "url": "https://sports.sindonews.com/read/1643345/11/mauro-zijlstra-rasakan-jet-lag-gabung-tc-timnas-indonesia-u-23-proyeksi-sea-games-2025-1762931506",
    "title": "Mauro Zijlstra Rasakan Jet Lag Gabung TC Timnas Indonesia U-23 Proyeksi SEA Games 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/12/11/1643345/mauro-zijlstra-rasakan-jet-lag-gabung-tc-timnas-indonesia-u23-proyeksi-sea-games-2025-dad.jpg"
    ],
    "content": "JAKARTA\n- Mauro Zijlstra sudah bergabung dengan pemusatan latihan (TC)\nTimnas Indonesia U-23\n. Mauro mengaku sedikit 'jet lag' setelah perjalanan panjang dari Belanda.\nMauro Zijlstra merupakan satu dari 30 pemain yang dipanggil untuk TC Timnas Indonesia U-23. Pemusatan latihan ini digelar sebagai persiapan menjelang\nSEA Games Thailand 2025\n.\nMulti-ajang olahraga itu akan berlangsung pada 9 - 20 Desember 2025 mendatang. Pemusatan latihan pun sudah dimulai. Sesi pertama berlangsung di Stadion Madya, Jakarta pada Selasa (11/11/2025) kemarin.\nMenurut pantauan\niNews Media Group,\nMauro sempat terlihat kurang bugar. Pemain FC Volendam itu mengakui, dirinya memang sedikit 'jet lag' usai melalui perjalanan panjang.\n\n\"Saya tiba kemarin (Senin, 10 November), jadi masih agak lelah, belum tidur sama sekali. Tapi sekarang saya merasa lebih baik, besok pasti akan lebih baik lagi, sekarang aku pergi, jadi semuanya baik-baik saja,\" kata Mauro kepada awak media, termasuk iNews Media Group di Stadion Madya, Jakarta pada Selasa (11/11/2025) kemarin.\n\"Saya tidak cedera. Saya baru tiba kemarin, jadi masih sedikit jet lag,\" sambungnya.\nMauro memastikan dirinya akan segera bugar. Pemain berusia 21 tahun itu menegaskan siap mengerahkan kemampuan terbaik untuk Timnas Indonesia U-23.\n\"Kondisi saya akan lebih baik dan siap bermain,\" tukasnya.\nMendekati SEA Games, Timnas Indonesia U-23 juga akan melakoni laga uji coba melawan Mali U-23. Dua pertandingan akan berlangsung di Stadion Pakansari, Bogor, Jawa Barat pada 15 dan 18 November 2025 mendatang.",
    "content_length": 1545
  },
  {
    "url": "https://sports.sindonews.com/read/1643249/11/sty-angkat-topi-mantan-tangan-kanannya-cetak-sejarah-timnas-indonesia-di-piala-dunia-u-17-1762917116",
    "title": "STY Angkat Topi, Mantan Tangan Kanannya Cetak Sejarah Timnas Indonesia di Piala Dunia U-17",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/12/11/1643249/sty-angkat-topi-mantan-tangan-kanannya-cetak-sejarah-timnas-indonesia-di-piala-dunia-u17-utk.jpg"
    ],
    "content": "Mantan pelatih Timnas Indonesia, Shin Tae-yong (STY) ‘angkat topi’ untuk perjuangan Nova Arianto dan\nTimnas Indonesia U-17\ndi Piala Dunia U-17 2025. Shin mengatakan, berjuang di kompetisi sekelas Piala Dunia memang tidak mudah.\nPerjalanan Timnas Indonesia U-17 terhenti di fase grup Piala Dunia U-17 2025.\nSkuad Garuda Muda dipastikan tak lolos fase gugur karena finis di posisi ketiga klasemen akhir Grup H. Mereka tak masuk dalam daftar delapan tim peringkat ketiga terbaik yang juga lolos ke babak selanjutnya.\nSelama berjuang di fase grup, Timnas Indonesia U-17 merebut satu kemenangan dan dua kekalahan. Putu Panji dan kolega kalah dalam dua pertandingan awal melawan Zambia (1-3), dan Brasil (0-4). Kemudian berhasil mengunci tiga poin atas Honduras (2-1) di laga terakhir.\nWalau perjuangan terhenti, tiga poin atas Honduras U-17 menjadi catatan sejarah karena merupakan kemenangan perdana Timnas Indonesia U-17 di ajang tersebut. Nova pun bersyukur bisa menjadi bagian dari momen historis itu.\nAkan tetapi, Nova meminta maaf karena gagal membawa Timnas Indonesia U-17 ke fase gugur Piala Dunia U-17 2025. Mantan pemain Persib Bandung itu berharap, para pemain tak kehilangan semangat untuk tetap berproses.\n\n“Saya ingin menyampaikan minta maaf karena perjalanan kami hanya bisa sampai di fase grup Piala Dunia U-17 dan semoga harapannya kedepan semua pemain bisa berproses dengan baik melalui Piala Dunia U-17 kali ini,” tutur Nova dilansir dari unggahan akun Instagram pribadinya (@novarianto30), Rabu (12/12/2025).\nShin Tae-yong yang pernah mempercayai Nova sebagai asistennya di Timnas Indonesia menanggapi unggahan tersebut. Pelatih asal Korea Selatan itu salut kepada Nova. Dia mengapresiasi perjuangan Nova Arianto dan anak asuhnya di Piala Dunia U-17 2025.\n“Pelatih Nova, kerja bagus,” tulis Shin dalam kolom komentar.\n“Piala Dunia bukanlah kompetisi yang mudah. Semoga kalian bisa menjadi sumber dukungan bagi kemajuan sepak bola Indonesia. Kau benar-benar melakukan pekerjaan yang hebat,” tukasnya.\nSementara itu, nasib Nova Arianto masih berkabut setelah gelaran Piala Dunia U-17 2025. Namun kabarnya, pelatih berusia 46 tahun itu berpeluang untuk ‘naik kelas’ melatih Timnas Indonesia U-20 di masa mendatang.",
    "content_length": 2226
  },
  {
    "url": "https://sports.sindonews.com/read/1643241/11/ivar-jenner-dan-rafael-struick-targetkan-emas-untuk-timnas-indonesia-u-23-di-sea-games-1762917073",
    "title": "Ivar Jenner dan Rafael Struick Targetkan Emas untuk Timnas Indonesia U-23 di SEA Games",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/12/11/1643241/ivar-jenner-dan-rafael-struick-targetkan-emas-untuk-timnas-indonesia-u23-di-sea-games-mra.jpg"
    ],
    "content": "JAKARTA\n- Dua bintang\nTimnas Indonesia U-23\n, Ivar Jenner dan Rafael Struick mempunyai target yang sama di\nSEA Games Thailand\n2025. Keduanya menargetkan medali emas untuk Timnas Indonesia U-23 di ajang tersebut.\nTimnas Indonesia U-23 sedang melakoni pemusatan latihan untuk persiapan SEA Games Thailand 2025. Multi-ajang olahraga tersebut akan berlangsung di Thailand pada 9 – 20 Desember 2025 mendatang.\nSkuad Garuda berstatus sebagai juara bertahan cabang olahraga (cabor) sepak bola putra di SEA Games. Pada edisi sebelumnya, Timnas Indonesia U-23 berhasil mengandaskan Thailand (5-2) di partai final.\nWalau begitu, saat ini ujian berat akan dihadapi oleh Timnas Indonesia U-23 karena sang finalis edisi sebelumnya berstatus sebagai tuan rumah. Ditambah lagi, tim-tim lain seperti Vietnam dan Malaysia terus berkembang untuk merebut hasil terbaik.\nSoal itu, Ivar dan Rafael tak keberatan. Keduanya meyakini Timnas Indonesia U-23 mampu mempertahankan medali emas di SEA Games Thailand 2025. Ivar dan Rafael menilai, persiapan Timnas Indonesia U-23 positif untuk memenuhi target itu.\n“Ya, kami punya satu emas, membawa kembali medali emas untuk Indonesia. Saya rasa persiapannya bagus. Saya baru di sini dua hari, tapi kualitas tim sangat baik untuk mempertahankan emas. Jadi, ayo kita kejar itu,” kata Ivar kepada awak media, termasuk iNews Media Group di Stadion Madya, Jakarta pada Selasa (11/11/2025).\n\n“Ya, terakhir kali mereka menang emas, jadi sekarang tujuan kami juga harus sama, juara lagi. Menurut saya, hasil selain emas tidak cukup. Jadi kami harus berlatih keras, bekerja keras, dan semoga bisa mencapai final lalu memenangkannya,” timpal Rafael.\nPelatih Timnas Indonesia U-23, Indra Sjafri tetap realistis memandang target medali emas di SEA Games Thailand 2025. Juru taktik asal Sumatera Barat itu mengatakan, para pemain hanya perlu bermain maksimal tanpa terbebani target tersebut.\n“Tentu semua orang ingin medali emas, tetapi kita juga harus realistis, kita bermain di Thailand,” ujar Indra.\n“Tetapi semua pemain sesuai dengan arahan ketua umum harus bermain maksimal. Makanya kami memilih pemain-pemain yang benar-benar kami anggap terbaik dan hasilnya nanti ya tentu kita yang terbaik,” pungkasnya.\nSementara itu, Timnas Indonesia U-23 dijadwalkan untuk melakoni laga uji coba melawan Mali U-23 sebagai bagian dari persiapan menuju SEA Games Thailand 2025. Dua pertandingan akan berlangsung di Stadion Pakansari, Bogor, Jawa Barat pada 15 dan 18 November 2025 mendatang.",
    "content_length": 2492
  },
  {
    "url": "https://sports.sindonews.com/read/1643239/11/nova-arianto-minta-maaf-gagal-bawa-timnas-indonesia-u-17-ke-fase-gugur-piala-dunia-u-17-2025-1762917089",
    "title": "Nova Arianto Minta Maaf Gagal Bawa Timnas Indonesia U-17 ke Fase Gugur Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/12/11/1643239/nova-arianto-minta-maaf-gagal-bawa-timnas-indonesia-u17-ke-fase-gugur-piala-dunia-u17-2025-lii.jpg"
    ],
    "content": "AL RAYYAN\n- Pelatih\nTimnas Indonesia U-17\n,\nNova Arianto meminta maaf kepada semua pihak karena gagal membawa Timnas Indonesia U-17 ke fase gugur\nPiala Dunia U-17 2025.\nNamun di sisi lain, Nova merasa bersyukur bisa mengawal proses para pemain muda masa depan Timnas Indonesia.\nPerjalanan Timnas Indonesia U-17 terhenti di fase grup Piala Dunia U-17 2025. Skuad Garuda Muda dipastikan tak lolos fase gugur karena finis di posisi ketiga klasemen akhir Grup H. Mereka tak masuk dalam daftar delapan tim peringkat ketiga terbaik yang juga lolos ke babak selanjutnya.\nSelama berjuang di fase grup, Timnas Indonesia U-17 merebut satu kemenangan dan dua kekalahan. Putu Panji dan kolega kalah dalam dua pertandingan awal melawan Zambia (1-3), dan Brasil (0-4). Kemudian berhasil mengunci tiga poin atas Honduras (2-1) di laga terakhir.\nWalau perjuangan terhenti, tiga poin atas Honduras U-17 menjadi catatan sejarah karena merupakan kemenangan perdana Timnas Indonesia U-17 di ajang tersebut. Nova pun bersyukur bisa menjadi bagian dari momen historis itu.\n\n“Terima kasih Tuhan dan Masih belum percaya berada di titik ini dimana bisa mengawal pemain pemain muda ini bermain di level tertinggi sepak bola Piala Dunia U-17,” kata Nova dikutip dari akun Instagram pribadinya (@novarianto30), Rabu (12/12/2025).\nAkan tetapi, Nova meminta maaf karena gagal membawa Timnas Indonesia U-17 ke fase gugur. Mantan pemain Persib Bandung itu berterima kasih kepada pemain, staf kepelatihan, dan semua yang terlibat dalam perjuangan Timnas Indonesia U-17 di Piala Dunia U-17 2025.\n“Saya ingin menyampaikan minta maaf karena perjalanan kami hanya bisa sampai di fase grup Piala Dunia U-17 dan semoga harapannya kedepan semua pemain bisa berproses dengan baik melalui Piala Dunia U-17 kali ini,” tutur Nova.\n“Saya juga ingin sampaikan terima kasih kepada semua pemain yang pernah terlibat, manajer dan staff official Tim Nasional U-17 atas semua kerja keras kalian karena semenjak tim ini dibentuk dari awal tahun 2024 hingga saat ini pastinya banyak pengorbanan yang dilakukan baik pemain dan staff hingga akhirnya kita sampai di tujuan akhir kita di Piala Dunia U-17,” tandasnya.",
    "content_length": 2160
  },
  {
    "url": "https://sports.sindonews.com/read/1643199/11/16-negara-dipastikan-tersingkir-dari-piala-dunia-u-17-2025-termasuk-indonesia-1762906281",
    "title": "16 Negara Dipastikan Tersingkir dari Piala Dunia U-17 2025: Termasuk Indonesia",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/12/11/1643199/16-negara-dipastikan-tersingkir-dari-piala-dunia-u17-2025-termasuk-indonesia-wrl.jpg"
    ],
    "content": "Sebanyak 16 negara harus mengakhiri perjalanan mereka di\nPiala Dunia U-17 2025\nsetelah gagal menembus babak 32 besar.\nFase penyisihan grup yang rampung pada Selasa (11/11) menghasilkan 32 tim yang melaju ke babak gugur, sementara sisanya harus pulang lebih awal.\nEnam tim menjadi rombongan terakhir yang dipastikan angkat koper pada hari penutupan fase grup, yakni Indonesia, Arab Saudi, Chile, Panama, Tajikistan, dan Selandia Baru.\nHarapan Timnas Indonesia U-17 untuk lolos pupus setelah laga Paraguay kontra Republik Irlandia berakhir imbang tanpa gol.\nSkenario yang dibutuhkan Garuda Muda agar bisa melaju — yakni kekalahan Paraguay dengan selisih minimal enam gol — tak pernah terjadi.\n\nSementara itu, Arab Saudi U-17 tersingkir secara dramatis usai kalah 0-2 dari Mali.\nMeski mengumpulkan poin dan selisih gol sama dengan Meksiko di klasemen peringkat tiga terbaik, Arab Saudi kalah dalam aspek kedisiplinan dan harus rela tersingkir.\nChile, Panama, dan Tajikistan Menyusul\nNasib serupa juga dialami Chile. Kemenangan 2-1 atas Kanada di laga terakhir Grup K belum cukup untuk menyelamatkan mereka.\nTim asal Amerika Selatan itu kalah selisih gol dari Uganda, meskipun kedua tim sama-sama mengoleksi empat poin. Grup ini bahkan tercatat sebagai salah satu yang paling ketat karena seluruh peserta menutup fase grup dengan jumlah poin sama.\nDaftar Lengkap 16 Tim yang Tersingkir dari Piala Dunia U-17 2025\nQatar\nBolivia\nKaledonia Baru\nKosta Rika\nUni Emirat Arab\nFiji\nHaiti\nPantai Gading\nEl Salvador\nHonduras\nIndonesia\nArab Saudi\nChile\nPanama\nTajikistan\nSelandia Baru",
    "content_length": 1569
  },
  {
    "url": "https://sports.sindonews.com/read/1643189/11/timnas-indonesia-tersingkir-dari-piala-dunia-u-17-2025-usai-republik-ceko-ditekuk-as-1762906301",
    "title": "Timnas Indonesia Tersingkir dari Piala Dunia U-17 2025 usai Republik Ceko Ditekuk AS",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/12/11/1643189/timnas-indonesia-tersingkir-dari-piala-dunia-u17-2025-usai-republik-ceko-ditekuk-as-ouv.jpg"
    ],
    "content": "PUPUS sudah harapan\nTimnas Indonesia U-17\nuntuk melaju ke babak 32 besar\nPiala Dunia U-17 2025\n.\nSkuad Garuda Muda dipastikan gagal melaju ke babak tersebut.\nKepastian tersebut didapat setelah berakhirnya pertandingan di Grup I yang mempertemukan Republik Ceko kontra Amerika Serikat. Di mana, Republik Ceko menelan kekalahan dengan skor tipis 0-1 di Aspire Zone, Al Rayyan, Doha, Selasa (11/11) malam WIB.\nTanda-tanda Timnas Indonesia U-17 gagal lolos sebetulnya sudah terendus ketika Uganda secara mengejutkan menang tipis 1-0 atas Prancis. Kemudian juga Paraguay bermain imbang tanpa gol melawan Irlandia di laga terakhir Grup J.\nDengan hasil-hasil di atas tersebut, Timnas Indonesia U-17 pun dipastikan tersingkir dari Piala Dunia U-17 2025. Tim polesan Nova Arianto itu tidak masuk dalam daftar delapan tim di klasemen kecil peringkat tiga terbaik.\nSejauh ini, delapan tim yang melaju ke babak berikutnya adalah Korea Utara, Mesir, Paraguay, Uganda, Maroko, Republik Ceko, Tunisia, dan Arab Saudi. Sementara Timnas Indonesia U-17 berada di posisi ke-10 klasemen peringkat tiga terbaik.\nSebagaimana diketahui, Timnas Indonesia U-17 finis peringkat ketiga Grup H dengan koleksi tiga poin. Skuad Garuda menelan kekalahan dari Zambia (1-3), Brasil (0-4), dan menang atas Honduras (2-1).\nKendati gagal lolos ke babak 32 besar, Timnas Indonesia U-17 tetap layak mendapat apresiasi tinggi. Pasalnya, Garuda Muda sukses mengukir sejarah. Yakni meraih kemenangan perdana dalam keikutsertaannya di ajang Piala Dunia U-17.",
    "content_length": 1516
  },
  {
    "url": "https://sports.sindonews.com/read/1643031/11/3-wajah-baru-ikut-latihan-timnas-indonesia-u-22-jelang-lawan-mali-ada-luke-keet-1762859468",
    "title": "3 Wajah Baru Ikut Latihan Timnas Indonesia U-22 Jelang Lawan Mali: Ada Luke Keet!",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/11/11/1643031/3-wajah-baru-ikut-latihan-timnas-indonesia-u22-jelang-lawan-mali-ada-luke-keet-qca.jpg"
    ],
    "content": "JAKARTA\n-\nTimnas Indonesia U-22\nmenggelar latihan perdana secara terbuka menjelang menghadapi Mali dalam laga uji coba internasional. Menariknya, skuad Garuda Muda kedatangan tiga pemain tambahan diaspora yakni Reycredo Beremanda, Muhammad Mishbah, dan Luke Xavier Keet.\nTimnas Indonesia U-22 menggelar pemusatan latihan (TC) lanjutan dalam persiapan menuju\nSEA Games 2025\nThailand pada Desember mendatang. Latihan tersebut berlangsung di Stadion Madya, Senayan, Selasa (11/11/2025) sore WIB.\nBerdasarkan pantauan iNews Media Group, kedalaman skuad Timnas Indonesia U-22 sudah lengkap. Total ada 33 pemain yang bergabung dalam latihan sore hari ini. Lima pemain naturalisasi seperti Ivar Jenner, Rafael Struick, Jens Raven, Dion Markx, dan Mauro Zijlstra juga sudah bergabung.\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nMenariknya, Reycredo, Mishbah, dan Luke Keet turut bergabung dalam pemusatan latihan kali ini. Padahal, ketiga nama ini tidak masuk dalam daftar 30 pemain yang dipanggil oleh Indra Sjafri.\nKetua Badan Tim Nasional (BTN), Sumardji memberikan penjelasannya terkait ketiga pemain tersebut. Kata dia, ketiga pemain tersebut memang ingin seleksi untuk masuk skuad Timnas Indonesia U-22.\n\n“Pemain timnas U22 SEA Games memulai latihan dengan penuh 30 pemain plus 3. Memang coach Indra tidak memanggil secara langsung dan saya tidak memanggil secara langsung, tetapi karena ada keinginan ya, ada keinginan mereka untuk ikut seleksi,” terang Sumardji kepada wartawan termasuk\niNews Media Group,\nSelasa (11/11/2025).\nKetiga pemain tersebut akan dilihat perkembangannya hingga persiapan akhir yakni laga uji coba melawan Mali. Jika dirasa cocok dalam skema permainan Indra Sjafri, mereka berpotensi masuk dalam skuad Timnas Indonesia U-22.\n“Saya ngomong seleksi, atau dicoba apakah sesuai dengan karakter ataukah sesuai dengan keinginan pelatih, ketiga pemain ini untuk bisa dipanggil,” terangnya.\nKetiga pemain tersebut merupakan pemain diaspora. Luke Keet membela klub Yunani GS Ilioupolis, Mishbah membela Aguilas-Umak (Filipina), dan Reycredo Beremanda Aguilas-Umak (Filipina).\nDalam persiapan menuju SEA Games 2025, Timnas Indonesia akan menjalani dua laga uji coba melawan Mali pada 15 dan 18 November 2025. Seluruh pertandingan akan berlangsung di Stadion Pakansari, Bogor.",
    "content_length": 2314
  },
  {
    "url": "https://sports.sindonews.com/read/1642907/11/kevin-diks-dan-maarten-paes-soroti-kemenangan-perdana-timnas-indonesia-di-piala-dunia-u-17-1762837882",
    "title": "Kevin Diks dan Maarten Paes Soroti Kemenangan Perdana Timnas Indonesia di Piala Dunia U-17",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/11/11/1642907/kevin-diks-dan-maarten-paes-soroti-kemenangan-perdana-timnas-indonesia-di-piala-dunia-u17-ymi.jpg"
    ],
    "content": "Pemain-pemain\nTimnas Indonesia\nsenior turut menyambut baik tim U-17 raih kemenangan perdana dalam Piala Dunia U-17. Sebab, itu raihan tiga poin perdana Skuad Garuda Muda -julukan Timnas Indonesia U-17.\nTim asuhan Nova Arianto itu meraih kemenangan 2-1 atas Honduras. Pertemuan kedua tim itu dalam laga pamungkas Grup H di Aspire Zone, Al Rayyan, Qatar pada Senin (10/11/2025) malam WIB.\nMaarten Paes dan Kevin Diks turut memberikan komentar di kolom Instagram Timnas Indonesia @timnasindonesia. Itu menandakan keduanya sangat bahagia dengan catatan positif Timnas Indonesia U-17.\nPemain FC Dallas itu menulis emoji api yang menandakan sangat bergairah dengan kemenangan Timnas Indonesia U-17. Kalau Kevin Diks, menuliskan emoji tepuk tangan yang menggambarkan salut atas daya juang tim tersebut.\nNetizen pun menyambut positif kemenangan Timnas Indonesia U-17. Hal itu dikarenakan, para pemain sudah berjuang dengan sepenuh hati sepanjang fase grup.\n\n\"Dapat 3 poin di Piala Dunia, sangat bangga,\" tulis akun @erwin_yosh28.\n\"Timnas Indonesia U-17 luar biasa,\" tulis akun andy040483.\nKemenangan ini membuat Timnas Indonesia U-17 duduk di peringkat ketiga klasemen akhir Grup H. Mereka sudah dipastikan tidak akan lolos ke fase gugur lewat jalur juara atau runner-up grup.\nTimnas Indonesia U-17 masih punya peluang untuk lolos sebagai tim peringkat ketiga terbaik masih terbuka. Akan tetapi, mereka harus menunggu hasil laga di grup lainnya lebih dahulu.",
    "content_length": 1450
  },
  {
    "url": "https://sports.sindonews.com/read/1642835/11/10-negara-gugur-di-fase-grup-piala-dunia-u-17-2025-ada-timnas-indonesia-1762827077",
    "title": "10 Negara Gugur di Fase Grup Piala Dunia U-17 2025: Ada Timnas Indonesia?",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/11/11/1642835/10-negara-gugur-di-fase-grup-piala-dunia-u17-2025-ada-timnas-indonesia-dkp.jpg"
    ],
    "content": "Babak penyisihan grup\nPiala Dunia U-17 2025\nresmi berakhir pada Senin (10/11), dan sebanyak 10 negara dipastikan tersingkir dari turnamen bergengsi yang digelar di Qatar tersebut. Kompetisi kini memasuki fase gugur, di mana hanya tim-tim terbaik yang melangkah ke babak 32 besar (fase gugur).\nSementara sejumlah tim sudah memastikan tiket kelolosan, beberapa lainnya masih harus menunggu hasil perhitungan peringkat ketiga terbaik — termasuk\nTimnas Indonesia U-17\n, yang baru saja menumbangkan Honduras 2-1 di laga terakhir Grup H.\nKekalahan Honduras dari Indonesia membuat mereka harus mengakhiri perjalanan lebih cepat. Tim asal Amerika Tengah itu gagal menambah poin dan harus puas berada di dasar klasemen.\nNasib serupa dialami Pantai Gading, yang takluk 1-3 dari Korea Selatan di laga terakhir grup. Hasil itu menutup peluang mereka untuk melangkah ke fase berikutnya.\nSementara itu, El Salvador menjadi salah satu tim yang pulang dengan catatan pahit. Mereka dibantai 0-7 oleh Jerman dalam laga penutup Grup G dan finis sebagai juru kunci tanpa kemenangan.\n\nSebelum ketiga tim tersebut, tujuh negara lain sudah lebih dulu tersingkir, yaitu Qatar (tuan rumah), Bolivia, Kaledonia Baru, Kosta Rika, Uni Emirat Arab, Fiji, dan Haiti.\nDari seluruh peserta yang gugur, Fiji mencatat performa terburuk. Mereka gagal mengumpulkan satu poin pun dan kebobolan hingga 20 gol dalam tiga pertandingan.\nMeski demikian, Kaledonia Baru justru menjadi tim dengan jumlah kebobolan terbanyak, namun berhasil mencatat satu poin usai menahan imbang Jepang.\nDaftar 10 Tim yang Tersingkir dari Piala Dunia U-17 2025:\n1. Qatar\n2. Bolivia\n3. Kaledonia Baru\n4. Kosta Rika\n\n5. Uni Emirat Arab\n6. Fiji\n7. Haiti\n8. Pantai Gading\n9. El Salvador\n10. Honduras",
    "content_length": 1734
  },
  {
    "url": "https://sports.sindonews.com/read/1642773/11/skenario-sulit-timnas-indonesia-lolos-ke-babak-32-besar-piala-dunia-u-17-2025-1762819910",
    "title": "Skenario Sulit Timnas Indonesia Lolos ke Babak 32 Besar Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/11/11/1642773/skenario-sulit-timnas-indonesia-lolos-ke-babak-32-besar-piala-dunia-u17-2025-lmf.jpg"
    ],
    "content": "AL RAYYAN\n-\nTimnas Indonesia U-17\nmasih harap-harap cemas lolos ke fase gugur Piala Dunia U-17 2025. Tim besutan Nova Arianto itu masih memiliki peluang untuk lolos dengan skenario sulit sebagai salah satu dari delapan tim peringkat tiga terbaik.\nTimnas Indonesia U-17 baru saja berhasil menumbangkan Honduras U-17 2-1 di laga terakhir Grup H Piala Dunia U-17 2025. Hasil manis itu diraih di Aspire Zone, Al Rayyan, Qatar pada Senin (10/11/2025) malam WIB.\nDalam laga tersebut, dua gol untuk Garuda Muda dicatatkan oleh Evandra Florasta (52’ (P)), dan Fadly Alberto (72’). Sementara, Timnas Honduras U-17 hanya mampu membalas via Luis Suazo (54’ (P)).\nKemenangan ini membuat Timnas Indonesia U-17 duduk di peringkat ketiga klasemen akhir Grup H. Mereka sudah dipastikan tidak akan lolos ke fase gugur lewat jalur juara atau runner-up grup. Meski begitu, peluang untuk lolos sebagai tim peringkat ketiga terbaik masih terbuka.\nSaat ini, masih ada empat grup yang belum memainkan pertandingan terakhir. Keempat grup itu adalah Grup I, J, K, dan L. Di Grup I, ada Republik Ceko yang menempati peringkat ketiga dengan koleksi tiga poin dan selisih gol +4.\nKemudian di Grup J, Paraguay memiliki koleksi tiga poin dengan selisih gol 0. Arab Saudi yang menempati peringkat ketiga Grup L memiliki koleksi dan selisih gol yang sama dengan Paraguay. Sementara di Grup K, ada Uganda yang memiliki satu poin dan selisih gol -1.\n\nRepublik Ceko akan berhadapan dengan Amerika Serikat yang merupakan pemuncak klasemen pada Selasa (11/11/2025). Pada saat yang sama, Paraguay juga menghadapi pemuncak klasemen Republik Irlandia.\nPun begitu dengan Uganda yang harus bersua dengan pemimpin klasemen Prancis. Hanya Arab Saudi yang akan bersua dengan posisi kedua di Grup L; Mali. Untuk diketahui, tiga dari empat tim yang belum bermain itu berada di atas Timnas Indonesia U-17 pada klasemen peringkat ketiga terbaik.\nRepublik Ceko berada di posisi empat, Paraguay keenam, dan Arab Saudi ketujuh. Sedangkan, Uganda berada di posisi 11. Timnas Indonesia U-17 sendiri menempati peringkat sembilan klasemen peringkat ketiga terbaik dengan koleksi tiga poin dari selisih gol -5.\nGaruda Muda tentu masih bisa berharap pada pertandingan terakhir dari empat grup tersebut, terkhusus Grup J, dan L. Sebab secara matematis, jika Arab Saudi atau Paraguay menelan kekalahan telak lebih dari lima gol dari lawannya, Timnas Indonesia U-17 bisa saja naik ke zona lolos fase gugur dari peringkat ketiga terbaik.",
    "content_length": 2475
  },
  {
    "url": "https://sports.sindonews.com/read/1642765/11/timnas-indonesia-u-17-cetak-kemenangan-bersejarah-di-piala-dunia-u-17-begini-pesan-nova-arianto-1762816317",
    "title": "Timnas Indonesia U-17 Cetak Kemenangan Bersejarah di Piala Dunia U-17, Begini Pesan Nova Arianto",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/11/11/1642765/timnas-indonesia-u17-cetak-kemenangan-bersejarah-di-piala-dunia-u17-begini-pesan-nova-arianto-hrk.jpg"
    ],
    "content": "AL RAYYAN\n- Pelatih Timnas Indonesia U-17,\nNova Arianto\nmempunyai pesan penting usai anak asuhnya berhasil membuat sejarah dengan meraih kemenangan perdana di ajang Piala Dunia U-17. Nova berharap, Putu Panji dan kolega tak cepat puas dengan pencapaian ini.\nKemenangan perdana di Piala Dunia U-17 diraih setelah Garuda Muda membungkam Honduras U-17 dengan skor 2-1. Hasil manis itu diraih dalam laga terakhir Grup H Piala Dunia U-17 2025.\nTimnas Indonesia U-17\nmampu menumbangkan Honduras di Aspire Zone, Al Rayyan, Qatar pada Senin (10/11/2025) malam WIB. Dalam laga tersebut, dua gol untuk Garuda Muda dicatatkan oleh Evandra Florasta (52’ (P)), dan Fadly Alberto (72’). Sementara, Timnas Honduras U-17 hanya mampu membalas via Luis Suazo (54’ (P)).\nTiga poin itu menandakan kemenangan pertama Timnas Indonesia U-17 setelah dua kali mengikuti ajang Piala Dunia U-17. Pada edisi 2023, Timnas Indonesia U-17 yang bertindak sebagai tuan rumah gagal meraih kemenangan setelah ditahan imbang Ekuador (1-1), Panama (1-1), dan kalah dari Maroko (1-3).\nKemudian pada edisi kali ini, Timnas Indonesia U-17 menelan kekalahan dalam dua laga awal fase grup dari Zambia (1-3), dan Brasil (0-4). Kemenangan atas Honduras U-17 tentu menjadi sejarah baru. Nova pun bersyukur atas pencapaian manis ini.\n\n“Ya, pertama puji tuhan saya sampaikan karena sekali lagi saya bersyukur berada di situasi ini, di mana saya bisa mengawal ya, mengawal pemain-pemain muda ini untuk terus menjalani prosesnya di Piala Dunia ini,” buka Nova usai pertandingan kontra Honduras, dikutip pada Selasa (11/11/2025).\n“Saya bersyukur mereka bisa membuat sebuah sejarah baru ya bagaimana kita bisa menang di event Piala Dunia,” sambungnya.\nWalau begitu, Nova berpesan kepada para pemain untuk tidak jemawa atas pencapaian ini. Sebab, mantan pemain Persib Bandung itu meyakini, para pemain masih akan berproses sebelum naik kelas ke Timnas Indonesia kelompok umur 20 hingga senior.\n“Tetapi saya minta pemain jangan berhenti di sini, karena sekali lagi mereka habis ini akan naik kelas, dan harapannya mereka terus berkembang. Dan mereka mendapat pengalaman yang baik selama di Piala Dunia, itu yang akan mereka bawa di level atas,” ujar Nova.",
    "content_length": 2202
  },
  {
    "url": "https://sports.sindonews.com/read/1642747/11/timnas-indonesia-bungkam-honduras-2-1-peluang-lolos-masih-terbuka-1762791119",
    "title": "Timnas Indonesia Bungkam Honduras 2-1, Peluang Lolos Masih Terbuka",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/10/11/1642747/timnas-indonesia-bungkam-honduras-21-peluang-lolos-masih-terbuka-osv.jpg"
    ],
    "content": "Timnas Indonesia U-17\nmenutup fase grup Piala Dunia U-17 2025 dengan kemenangan penting. Dalam laga pamungkas Grup H melawan Honduras, Garuda Muda menang tipis 2-1 di Aspire Zone – Pitch 2, Doha, Qatar, Senin (10/11/2025) malam WIB.\nSeluruh gol tercipta di paruh kedua pertandingan. Skuad asuhan Nova Arianto membuka keunggulan lewat eksekusi penalti Evandra Florasta. Honduras sempat menyamakan kedudukan melalui tendangan 12 pas Luis Suazo, namun Fadly Alberto memastikan kemenangan Indonesia lewat gol spektakulernya dari luar kotak penalti.\nSejak menit awal, Indonesia lebih dominan dalam penguasaan bola, namun kesulitan menembus pertahanan rapat Honduras. Peluang pertama datang di menit ke-25 saat Mierza Firjatullah mencoba peruntungan dari dalam kotak penalti, namun tembakannya berhasil diblok bek lawan. Tiga menit berselang, Evandra nyaris membawa Indonesia unggul setelah menyambar umpan tarik Zahaby Gholy, tetapi kiper Noel Valladares tampil sigap menepis bola.\nMike Rajasa Hoppenbrouwers juga menunjukkan performa gemilang di bawah mistar. Ia menggagalkan peluang dari tendangan bebas Darell Oliva pada menit ke-35. Babak pertama pun berakhir imbang tanpa gol.\n\nMemasuki babak kedua, laga berubah menjadi lebih terbuka. Indonesia mendapatkan penalti setelah Mierza dijatuhkan di kotak terlarang. Wasit menunjuk titik putih usai meninjau VAR, dan Evandra Florasta dengan tenang menaklukkan kiper lawan pada menit ke-52.\nNamun keunggulan itu hanya bertahan dua menit. Honduras mendapat penalti setelah bola mengenai tangan Putu Panji di area terlarang. Luis Suazo sukses mengeksekusi dan membuat skor imbang 1-1.\nIndonesia akhirnya kembali unggul pada menit ke-72. Fadly Alberto melepaskan tembakan keras dari depan kotak penalti yang tak mampu dibendung Noel Valladares. Gol itu menjadi penentu kemenangan Garuda Muda hingga laga usai.\nKemenangan ini membawa Indonesia naik ke posisi ketiga klasemen akhir Grup H dengan tiga poin. Meski demikian, kelolosan ke babak 32 besar masih harus menunggu hasil dari grup lain, karena Indonesia bersaing dalam klasemen peringkat ketiga terbaik.",
    "content_length": 2099
  },
  {
    "url": "https://sports.sindonews.com/read/1642649/51/pengurus-cabor-incar-120-emas-di-sea-games-2025-di-atas-target-pemerintah-1762773105",
    "title": "Pengurus Cabor Incar 120 Emas di SEA Games 2025, di Atas Target Pemerintah",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/10/51/1642649/pengurus-cabor-incar-120-emas-di-sea-games-2025-di-atas-target-pemerintah-mlm.jpg"
    ],
    "content": "JAKARTA\n- Menteri Pemuda dan Olahraga Republik Indonesia (Menpora RI),\nErick Thohir\n, menyampaikan bahwa seluruh federasi cabang olahraga memiliki keyakinan dapat meraih 120 medali emas di SEA Games 2025. Jumlah tersebut melebihi target yang dicanangkan oleh pemerintah, dalam hal ini Kemenpora.\nKabar itu disampaikan oleh Erick setelah melihat evaluasi laporan dari Deputi Bidang Peningkatan Prestasi Kemenpora RI, Surono. Dia menyadari jumlah tersebut sangat berbeda dengan perhitungan dari Kemenpora RI.\n\"Kemarin kan sudah evaluasi laporan yang saya dapatkan dari Pak Surono. Itu dari cabor menargetkan 120 emas lebih,\" kata kepada wartawan termasuk iNews Media Group di Kantor Kemenpora RI, Senin (10/11/2025).\nSebelumnya, pihaknya sudah menetapkan target SEA Games 2025 adalah mempertahankan pencapaian edisi 2023. Pada 2023, Indonesia menempati peringkat tiga dengan torehan 87 emas. Diperkirakan, untuk bisa mencapai target tetap masuk tiga besar di SEA Games 2025 adalah sekitar 82-90 emas.\nKata Erick, jumlah tersebut merupakan target yang lebih realistis. Karena itu, dia meminta kepada para induk cabor untuk lebih terbuka dalam menentukan dan memproyeksi target di SEA Games 2025.\n\"Ini yang kita dorong untuk cabor cabor lebih terbuka. Enggak boleh ada dusta di antara kita. Karena kenapa? Lebih baik kita jujur, terbuka kepada masyarakat dibandingkan kita memberikan sesuatu harapan yang terlalu tinggi gitu,\" terang Erick.\n\n\"Nah realitanya kemarin kalau kita bisa mendapatkan emas 82-90 kita di ranking 3. Ya itu sejalan dengan yang sudah sebelum-sebelumnya. Nah ini yang terus kita gali potensinya,\" tambahnya.\nTerlebih, Erick menyampaikan bahwa pada SEA Games 2025, Thailand sebagai tuan rumah diprediksi akan sangat agresif dan penuh ambisi. Dia menyebut bahwa kubu tuan tumah menargetkan dapat mengumpulkan 174 emas.\n\"Jadi kalau dilihat dari petanya ya memang posisi nomor dua itu yang hari ini kita bisa targetkan. Dan ini kita harus terbuka gak perlu malu. Ya karena itulah kita perlu introspeksi kebersamaan untuk persiapan ke depannya,\" jelas Erick.\nPerihal target dan kepastian kontingen Indonesia untuk SEA Games 2025, Erick berharap seluruhnya dapat terjawab dalam waktu dekat. Kemenpora harus melakukan rapat internal terlebih dahulu dan juga dengan stakeholder lain seperti Komite Olimpiade Indonesia (KOI).\n\"Mudah-mudahan mungkin minggu ini atau minggu depan kalau sudah konkret kebijakannya nanti kita umumkan. Nanti tinggal di antara Kemenpora dengan keseluruhan aja. Mungkin kita tunggu KOI juga untuk supaya sinkronisasi seperti apa targetnya,\" pungkas Erick.",
    "content_length": 2591
  },
  {
    "url": "https://sports.sindonews.com/read/1642633/11/benarkah-komunitas-suporter-arab-saudi-monopoli-penjualan-tiket-timnas-indonesia-1762773068",
    "title": "Benarkah Komunitas Suporter Arab Saudi Monopoli Penjualan Tiket Timnas Indonesia?",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/10/11/1642633/benarkah-komunitas-suporter-arab-saudi-monopoli-penjualan-tiket-timnas-indonesia-azi.jpg"
    ],
    "content": "Komunitas resmi suporter\nTimnas Indonesia\ndi Arab Saudi, Garuda Saudi dituduh memonopoli penjualan tiket laga Kualifikasi Piala Dunia 2026 Zona Asia antara Timnas Indonesia vs Arab Saudi yang digelar di Jeddah, 8 Oktober lalu. Mereka memberikan klarifikasi soal tuduhan itu.\nIsu tersebut muncul setelah penggiat sepak bola Indonesia, Haris Pardede atau Bung Harpa yang menyoroti dugaan monopoli distribusi tiket bagi suporter Timnas Indonesia. Pernyataan itu dalam dalam podcast Peluit Akhir yang tayang di kanal\nYouTube DensTV\n, Jumat (7/11) malam.\n“Kami ingin menegaskan, tuduhan monopoli itu sama sekali tidak benar. Proses penjualan tiket suporter Indonesia sepenuhnya diserahkan oleh Federasi Sepak Bola Arab Saudi (SAFF) kepada PSSI dan Garuda Saudi,” tulis Garuda Saudi dalam keterangannya.\nGaruda Saudi menjelaskan dari total 4.000 tiket yang dialokasikan untuk suporter Indonesia, hanya sebagian kecil dikelola oleh Garuda Saudi. Sementara itu, mayoritas tiket dibeli secara resmi melalui platform KitaGaruda.id, yang memang disiapkan federasi untuk memfasilitasi pembelian tiket bagi WNI di luar negeri.\n\n“Prioritas utamanya adalah WNI yang tinggal di Arab Saudi dan sekitarnya, bukan kelompok tertentu. Kalau itu disebut monopoli, maka definisinya perlu diperjelas lagi,” tegas mereka.\nGaruda Saudi juga menepis isu hilangnya tiket akibat ulah pihak internal. Menurut mereka, kasus tiket hilang justru terjadi pada tiket jatah Arab Saudi yang diperjualbelikan ulang melalui aplikasi pihak ketiga.\n“Tiket yang hilang bukan karena IP atau sistem Garuda Saudi. Itu akibat pindah tangan atau praktik calo di luar kendali kami. Tiket yang dibeli langsung lewat Garuda Saudi dan Kita Garuda tidak ada masalah,” jelas mereka.\nGaruda Saudi menambahkan, mereka telah menginformasikan mekanisme pembelian dan risiko tiket ilegal melalui berbagai kanal komunikasi sebelum pertandingan berlangsung.\nGaruda Saudi mengakui, sistem distribusi tiket untuk laga melawan Arab Saudi belum sepenuhnya sempurna. Akan tetapi, langkah itu diambil untuk memenuhi permintaan SAFF agar mencegah praktik calo yang sempat marak pada tahun 2024.\n\n“Kita memang mencoba sistem baru agar penjualan lebih terkontrol dan mencegah percaloan. Namun, karena sistem ini masih dalam tahap uji coba, hasilnya memang belum ideal,” tulis mereka.\n“Kami hanya ingin meluruskan kesan monopoli. Faktanya, semua dilakukan secara terbuka dan berdasarkan arahan resmi. Kami tidak punya kepentingan selain mendukung timnas di luar negeri,” tegas Garuda Saudi.\nGaruda Saudi menyampaikan undangan terbuka kepada Bung Harpa untuk melakukan klarifikasi secara langsung. Tentunya demi berbagai isu tersebut diselesaikan.\n“Silahkan japri kami, Bung Harpa. Nomor kontak admin kami sudah Anda miliki. Kalau ingin konfirmasi data atau fakta, kami siap menjelaskan langsung. Jangan sampai publik tersesat oleh informasi yang tidak benar,” bunyi pesan mereka.\n\"Kami bicara bukan untuk membela siapa-siapa, tapi untuk menjaga nama baik suporter Indonesia di luar negeri. Jangan ada lagi tudingan tanpa dasar. Kami tegaskan, isu monopoli tiket itu hoaks,” tutup pernyataan mereka.",
    "content_length": 3128
  },
  {
    "url": "https://sports.sindonews.com/read/1642509/11/legenda-mu-patrice-evra-menyapa-fans-dan-meriahkan-liga-kita-festival-di-jakarta-1762755113",
    "title": "Legenda MU Patrice Evra Menyapa Fans dan Meriahkan Liga Kita Festival di Jakarta",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/10/11/1642509/legenda-mu-patrice-evra-menyapa-fans-dan-meriahkan-liga-kita-festival-di-jakarta-lsr.jpg"
    ],
    "content": "JAKARTA\n- Legenda Manchester United Patrice Evra menyapa penggemarnya di Indonesia. Itu dalam rangkaian acara Liga Kita Festival yang digelar di Cilandak Town Square, Jakarta Selatan, Minggu malam, (9/11/2025).\nAjang tersebut merupakan turnamen street soccer dengan format tiga lawan tiga yang diinisiasi oleh Offside Corp. Dalam kesempatan itu, Evra tak hanya hadir sebagai tamu kehormatan, tetapi juga tampil sebagai komentator pertandingan.\nTak berhenti di situ, Evra juga berbagi ilmu dengan para pesepak bola muda Indonesia melalui kegiatan coaching clinic di ASIOP Stadium, Jakarta Pusat, di hari yang sama. CEO Offside Corp, Gilbert Garlycia mengatakan bahwa kedatangan Evra merupakan bagian dari upaya untuk menghadirkan pengalaman berbeda bagi pecinta sepak bola Tanah Air.\n“Saya memang dari dulu fans MU. Kebetulan saya dapat kesempatan untuk memberikan experience mendatangkan pemain dari luar. Evra merupakan debut project kami. Terima kasih atas antusiasmenya. Luar biasa Evra bisa hadir di sini,” ujar Gilbert.\n“Sebagai fans MU, saya sangat terharu. Nggak nyangka antusiasmenya sebesar ini, melebihi ekspektasi saya,” tambahnya.\n\nBerdasarkan pantauan iNews Media Group, kehadiran Evra memang mendapatkan sambutan hangat dari fans MU. Sebab, ratusan fans berbondong untuk mendapatkan tanda tangannya dan sekadar berswafoto.\nSementara itu, mantan kapten Timnas Indonesia Hamka Hamzah yang turut hadir memberikan apresiasi terhadap langkah Offside Corp mendatangkan Patrice Evra. Menurutnya, kehadiran mantan pemain Prancis itu membuat sepak bola Indonesia semakin bergairah.\n“Sangat luar biasa bisa melihat legenda MU dan Timnas Prancis hadir di Indonesia. Antusiasme masyarakat, khususnya fans MU, sangat tinggi. Apalagi MU lagi bagus beberapa minggu ini. Banyak yang datang sekadar ingin lihat Evra dan foto bareng,” kata Hamka.",
    "content_length": 1842
  },
  {
    "url": "https://sports.sindonews.com/read/1642443/11/sassuolo-bantai-atalanta-aksi-gila-jay-idzes-jadi-sorotan-1762747885",
    "title": "Sassuolo Bantai Atalanta, Aksi Gila Jay Idzes Jadi Sorotan",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/10/11/1642443/sassuolo-bantai-atalanta-aksi-gila-jay-idzes-jadi-sorotan-hkn.jpg"
    ],
    "content": "BERGAMO\n- Pemain\nTimnas Indonesia\n,\nJay Idzes, menjadi sorotan saat Sassuolo menghajar Atalanta dalam lanjutan Liga Italia 2025/2026. Pasalnya, Idzes melakukan penyelamatan penting hingga membantu timnya tidak kebobolan.\nSassuolo menang telak 3-0 saat bertamu ke markas Atalanta di Stadion Atleti Azzurri d’Italia, Bergamo, Minggu (9/11/2025). Tiga gol tim berjuluk Neroverdi itu dicetak oleh brace Domenico Berardi (29’ P, 66’), dan Andrea Pinamonti (47’).\nDibalik kemenanangan manis itu, terdapat aksi ‘gila’ yang dilakukan Idzes. Pada menit ke-8, bek berusia 25 tahun itu menahan tendangan keras Ademola Lookman dengan wajahnya.\nJika tidak ditahan oleh Idzes, sudah dipastikan Sassuolo akan kebobolan cepat dan bisa jadi membuat situasi berubah. Tapi untungnya, Idzes menjadi pahlawan sehingga sukses membantu timnya menang tanpa kebobolan.\nIdzes sempat terkapar dan dicek oleh petugas medis setelah menahan tendangan Lookman. Namun untungnya tidak ada kendala dan dia bisa kembali melanjutkan permainan hingga akhir.\n\nNah, aksi penyelamatan gemilang Idzes tersebut sampai disorot akun instagram resmi Serie A. Mereka seolah tidak menyangka dengan aksi yang dilakukan bek Timnas Indonesia tersebut.\n“Seni Bertahan: Jay Idzes,” tulis Serie A dalam unggahannya, dikutip Senin (10/11/2025).\nStatistik apik pun didapat Idzes karena performa solid di laga tersebut. Berdasarkan FotMob, dia mendapat rating 7,5 dan membuat sekali tekel, empat sapuan, dua blok, serta lima recovery.\nSementara itu, kemenangan atas Atalanta membuat Sassuolo merangsek naik ke peringkat delapan klasemen sementara Liga Italia 2025/2026 dengan 16 poin. Selanjutnya, Neroverdi akan melawan Pisa pada Selasa (25/11) mendatang.",
    "content_length": 1700
  },
  {
    "url": "https://sports.sindonews.com/read/1642365/11/malam-ini-jadwal-timnas-indonesia-vs-honduras-di-piala-dunia-u-17-2025-1762733485",
    "title": "Malam Ini! Jadwal Timnas Indonesia vs Honduras di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/10/11/1642365/malam-ini-jadwal-timnas-indonesia-vs-honduras-di-piala-dunia-u17-2025-veo.jpg"
    ],
    "content": "AL RAYYAN\n- Pelatih\nTimnas Indonesia U-17\n, Nova Arianto mengungkap persiapan dan kondisi anak asuhnya menjelang berhadapan dengan Honduras. Nova mengatakan, kondisi Garuda Muda sangat baik walaupun ada satu pemain yang masih menjalani pemeriksaan medis.\nTimnas Indonesia U-17 akan bersua dengan Honduras U-17 di laga ketiga Grup H\nPiala Dunia U-17 2025\n. Pertandingan itu akan berlangsung di Aspire Zone, Al Rayyan, Qatar pada Senin (10/11/2025) pukul 21.45 WIB.\nLaga tersebut sangat krusial mengingat Garuda Muda masih mempunyai kesempatan untuk lolos ke fase gugur. Timnas Indonesia U-17 saat ini duduk di peringkat ketiga klasemen, dengan keunggulan selisih gol atas Honduras.\nOleh karena itu, Nova Arianto mempersiapkan timnya dengan sesi latihan terbaik. Mantan pemain Persib Bandung itu menyadari peluang Garuda Muda untuk lolos fase gugur terbuka lebar.\nNova mengungkapkan, persiapan atau latihan anak asuhnya saat ini berjalan lancar. Dia juga senang hampir semua pemain dalam kondisi bugar, terkecuali Lucas Lee yang harus menjalani pemeriksaan medis.\n\"Persiapan saya lihat cukup baik ya, anak-anak dalam kondisi yang baik,\" ungkap Nova di Qatar, dikutip pada Minggu (9/11/2025).\n\n\"Walaupun ada satu pemain, Lucas ya, yang masih kita observasi secara dari medis, tetapi secara keseluruhan pemain sangat siap untuk pertandingan besok,\" tambahnya.\nTimnas Indonesia U-17 sendiri masih bisa lolos ke fase gugur sebagai salah satu dari delapan tim peringkat ketiga terbaik. Momentum ini yang akan dimaksimalkan oleh Nova.\nAkan tetapi, Nova mengingatkan agar anak asuhnya tak fokus dengan hal tersebut. Dia hanya meminta Putu Panji dan kolega untuk tampil maksimal dalam laga kontra Honduras.\n\"Dan saya berharap apapun hasilnya kita lolos atau enggak, tetapi saya minta pemain bisa memberikan yang maksimal dan saya berharap kita bisa mendapat tiga poin,\" tutupnya.",
    "content_length": 1869
  },
  {
    "url": "https://sports.sindonews.com/read/1642205/11/jadwal-timnas-indonesia-u-17-vs-honduras-wajib-menang-untuk-jaga-asa-ke-32-besar-piala-dunia-u-17-2025-1762679488",
    "title": "Jadwal Timnas Indonesia U-17 vs Honduras: Wajib Menang untuk Jaga Asa ke 32 Besar Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/09/11/1642205/jadwal-timnas-indonesia-u17-vs-honduras-wajib-menang-untuk-jaga-asa-ke-32-besar-piala-dunia-u17-2025-uem.jpg"
    ],
    "content": "Timnas Indonesia U-17\nmasih memiliki peluang untuk melaju ke babak 32 besar Piala Dunia U-17 2025, meski peluang itu sangat tipis. Syarat utamanya hanya satu: harus menang atas Honduras dalam laga terakhir fase grup yang akan digelar pada Senin (10/11/2025) di Aspire Zone, Al Rayyan, Qatar.\nSetelah menelan dua kekalahan beruntun — 1-3 dari Zambia dan 0-4 dari Brasil — skuad Garuda Muda kini menempati posisi ketiga klasemen Grup H. Meskipun belum meraih satu pun poin, posisi ini masih membuka celah bagi Indonesia untuk lolos lewat jalur peringkat ketiga terbaik.\nNamun, situasinya tidak mudah. Dalam daftar sementara peringkat ketiga terbaik, Indonesia berada di posisi paling bawah dengan nol poin dan selisih gol minus enam. Artinya, tim asuhan Nova Arianto tidak hanya wajib meraih kemenangan, tetapi juga menang dengan selisih gol besar agar bisa memperbaiki posisi.\nJika laga melawan Honduras berakhir imbang, peluang Indonesia otomatis tertutup. Pasalnya, pesaing lain di jalur peringkat ketiga sudah mengantongi minimal satu poin.\nBerikut klasemen sementara peringkat ketiga terbaik fase grup Piala Dunia U-17 2025:\nTunisia – 3 poin (selisih gol +5)\n\nInggris – 3 (+4)\nRepublik Ceko – 3 (+4)\nParaguay – 3 (0)\nArab Saudi – 3 (0)\nMeksiko – 3 (0)\nKolombia – 2 (0)\n\nUganda – 1 (-1)\nQatar – 1 (-1)\nKosta Rika – 1 (-1)\nKaledonia Baru – 1 (-5)\nIndonesia – 0 (-6)",
    "content_length": 1366
  },
  {
    "url": "https://sports.sindonews.com/read/1641715/11/fifa-hukum-thom-haye-dan-shayne-pattynama-larangan-4-laga-dan-denda-rp103-juta-1762560684",
    "title": "FIFA Hukum Thom Haye dan Shayne Pattynama Larangan 4 Laga dan Denda Rp103 Juta",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/08/11/1641715/fifa-hukum-thom-haye-dan-shayne-pattynama-larangan-4-laga-dan-denda-rp103-juta-hgm.jpg"
    ],
    "content": "ZURICH\n- Federasi Sepak Bola Dunia (FIFA) menghukum dua pemain\nTimnas Indonesia\n, Thom Haye dan Shayne Pattynama. Keduanya disanksi larangan empat laga serta denda sebesar 5000 Franc Swiss atau sekira Rp103 juta.\nMelansir dokumen tinjauan disiplin atau\ndisciplinary overview\nyang dirilis pada Jumat (7/11/2025), FIFA mengumumkan daftar pemain hingga federasi yang terkena sanksi usai kualifikasi Piala Dunia 2026 periode Oktober 2025.\nDalam periode tersebut, Timnas Indonesia bermain dua kali untuk melakoni putaran empat kualifikasi. Skuad Garuda tumbang dari Arab Saudi (2-3) dan Irak (0-1) yang tergabung dalam Grup B.\nThom dan Shayne yang membela Timnas Indonesia masuk dalam daftar pemain yang terkena hukuman FIFA. Dua pemain itu dikenai hukuman karena berperilaku tidak sportif kepada ofisial pertandingan dalam laga melawan Irak.\n\nMereka dianggap melanggar Article 14, dan Article 14.1.J regulasi FIFA. Alhasil, Thom dan Shayne diberikan hukuman larangan empat pertandingan serta denda sebesar Rp103 juta.\nDalam dokumen tinjauan disiplin itu, PSSI selaku federasi juga terkena hukuman. FIFA menjatuhkan hukuman kepada PSSI karena suporter Timnas Indonesia melakukan pelemparan benda dalam laga versus Irak.\nTindakan ini membuat PSSI melanggar Article 17, dan Article 17.2.b regulasi FIFA. Akibatnya, PSSI dikenai hukuman denda sebesar 50.000 Franc Swiss atau sekitar Rp1,03 miliar.\nTerlepas dari hukuman ini, Timnas Indonesia saat ini sudah dipastikan tak lolos ke Piala Dunia 2026. Skuad Garuda juga berstatus tanpa pelatih kepala setelah PSSI berpisah dengan Patrick Kluivert.",
    "content_length": 1586
  },
  {
    "url": "https://sports.sindonews.com/read/1641713/11/timnas-indonesia-u-17-dicukur-brasil-netizen-bangkit-semangat-belajar-lagi-1762560673",
    "title": "Timnas Indonesia U-17 Dicukur Brasil, Netizen: Bangkit, Semangat Belajar Lagi!",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/08/11/1641713/timnas-indonesia-u17-dicukur-brasil-netizen-bangkit-semangat-belajar-lagi-ron.jpg"
    ],
    "content": "AL RAYYAN\n-\nTimnas Indonesia U-17\nharus menelan kekalahan pahit dari Brasil U-17 dengan skor 0-4 pada laga kedua Grup H Piala Dunia U-17 2025. Pertandingan yang digelar di Aspire Zone, Al Rayyan, Qatar, Jumat (7/11/2025) malam WIB itu menjadi kekalahan kedua beruntun bagi skuad Garuda Muda setelah sebelumnya tumbang 1-3 dari Zambia.\nEmpat gol Brasil dicetak oleh Luis Guedes pada menit ke-3, gol bunuh diri I Putu Panji (33’), Felipe Morais (39’), dan Ruan Pablo (75’). Hasil ini membuat langkah Timnas Indonesia U-17 menuju babak gugur semakin berat, meski peluang untuk lolos lewat jalur peringkat ketiga terbaik belum sepenuhnya tertutup.\nMeski kalah telak, dukungan dari publik Tanah Air terus mengalir deras di media sosial. Ribuan komentar membanjiri akun resmi Timnas Indonesia U-17 di Instagram, kebanyakan berisi semangat dan apresiasi atas perjuangan skuad muda Merah Putih. Para netizen menilai kekalahan dari Brasil adalah bagian dari proses belajar melawan tim kuat dunia.\n“Tidak apa-apa, ayo semangat belajar lagi,” tulis akun @abam150705.\n“Tetap bangga. Semoga pertandingan selanjutnya bisa dapat 3 poin,” kata pengguna lain, @abelsumvina.\n“Ambil ilmunya saja, yang penting berjuang terus,” tulis @njo_sant.\n\nTak sedikit pula warganet yang memuji mental para pemain muda Indonesia yang tetap berjuang meski menghadapi tekanan besar dari salah satu tim terbaik dunia. Ada pula yang menilai, pengalaman melawan Brasil akan menjadi pelajaran berharga untuk masa depan sepak bola Indonesia.\n“Kalah dari Brasil bukan aib. Justru ini pengalaman luar biasa buat pemain muda kita. Dari sini mereka belajar banyak,” tulis akun @thegarudaspirit.\nKini, harapan terakhir Timnas Indonesia U-17 akan ditentukan pada laga pamungkas melawan Honduras U-17, Senin (10/11/2025) mendatang di tempat yang sama. Kemenangan menjadi harga mati jika ingin menjaga asa lolos ke babak 32 besar.\nSaat ini, Indonesia berada di peringkat ketiga klasemen Grup H dengan nol poin, unggul selisih gol dari Honduras yang berada di posisi juru kunci. Jika berhasil meraih kemenangan dengan selisih dua gol atau lebih, Garuda Muda masih memiliki peluang untuk lolos sebagai salah satu dari delapan tim peringkat ketiga terbaik.",
    "content_length": 2207
  },
  {
    "url": "https://sports.sindonews.com/read/1641709/11/bagaimana-peluang-timnas-indonesia-u-17-lolos-dari-fase-grup-piala-dunia-u-17-2025-usai-ditekuk-brasil-1762560708",
    "title": "Bagaimana Peluang Timnas Indonesia U-17 Lolos dari Fase Grup Piala Dunia U-17 2025 usai Ditekuk Brasil",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/08/11/1641709/bagaimana-peluang-timnas-indonesia-u17-lolos-dari-fase-grup-piala-dunia-u17-2025-usai-ditekuk-brasil-nnw.jpg"
    ],
    "content": "AL RAYYAN\n- Harapan\nTimnas Indonesia U-17\nuntuk melaju ke fase gugur Piala Dunia U-17 2025 memang menipis, tetapi belum sepenuhnya tertutup. Meski baru saja menelan dua kekalahan beruntun, Garuda Muda masih punya peluang tipis untuk lolos lewat jalur peringkat ketiga terbaik.\nPada laga kedua Grup H yang berlangsung di Aspire Zone, Al Rayyan, Jumat (7/11/2025), Indonesia harus mengakui keunggulan Brasil dengan skor 0-4. Empat gol Selecao dicetak oleh Luis Guedes (3’), I Putu Panji (bunuh diri, 33’), Felipe Morais (39’), dan Ruan Pablo (75’). Sebelumnya, Indonesia juga kalah 1-3 dari Zambia pada pertandingan pembuka.\nDua hasil negatif itu membuat Timnas Indonesia U-17 terpuruk di peringkat ketiga klasemen sementara Grup H dengan nol poin, unggul selisih gol tipis atas Honduras di dasar klasemen. Brasil kini memuncaki klasemen dengan enam poin dan selisih gol +11, disusul Zambia di posisi kedua dengan enam poin dan selisih gol +5. Kedua tim tersebut sudah dipastikan lolos ke babak 32 besar.\nMeski begitu, peluang Indonesia untuk lolos tetap terbuka melalui jalur delapan tim peringkat ketiga terbaik dari 12 grup. Saat ini, posisi Indonesia berada di urutan ke-12 dari daftar sementara tim peringkat ketiga, namun masih bisa naik bila berhasil mengalahkan Honduras di laga terakhir, Senin (10/11/2025). Kemenangan dengan selisih dua gol atau lebih bisa meningkatkan posisi Indonesia dan membuka peluang ke babak 32 besar—tergantung hasil dari grup lain.\n\nPelatih\nNova Arianto\nmenegaskan, laga kontra Honduras akan menjadi penentuan hidup-mati bagi skuadnya. Ia meminta para pemain tampil habis-habisan demi meraih tiga poin pertama di turnamen ini.\n“Saya bilang ke pemain, satu laga melawan Honduras harus benar-benar kita perjuangkan. Terlepas nanti hasilnya lolos atau tidak, yang penting kita menutup fase grup dengan kemenangan,” tegas Nova.\nNamun, Nova juga mengingatkan anak asuhnya untuk tidak meremehkan Honduras. Ia menilai, fokus dan mentalitas akan menjadi kunci agar Garuda Muda bisa mengakhiri fase grup dengan kepala tegak.\n“Honduras tetap lawan yang harus diwaspadai. Kami harus lebih siap lagi dan berjuang untuk tiga poin,” tutupnya.\nLaga Indonesia vs Honduras akan digelar di Aspire Zone, Qatar, pada Senin (10/11/2025) malam WIB. Pertandingan tersebut akan menjadi kesempatan terakhir bagi Garuda Muda untuk menjaga asa lolos ke babak 32 besar.",
    "content_length": 2375
  },
  {
    "url": "https://sports.sindonews.com/read/1641705/11/nova-arianto-beber-kelemahan-timnas-indonesia-u-17-saat-dihajar-brasil-1762557102",
    "title": "Nova Arianto Beber Kelemahan Timnas Indonesia U-17 saat Dihajar Brasil",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/08/11/1641705/nova-arianto-beber-kelemahan-timnas-indonesia-u17-saat-dihajar-brasil-gzb.jpg"
    ],
    "content": "AL RAYYAN\n- Pelatih\nTimnas Indonesia U-17\n, Nova Arianto mengungkap kelemahan Garuda Muda saat dihajar Brasil U-17. Nova mengakui, Timnas Indonesia U-17 memang melakukan banyak kesalahan, terutama dalam urusan passing.\nTimnas Indonesia U-17 dibungkam Brasil U-17 0-4 di laga kedua Grup H Piala Dunia U-17 2025. Pertandingan itu berlangsung di Aspire Zone, Al Rayyan, Qatar pada Jumat (7/11/2025) malam WIB.\nSelecao -julukan Timnas Brasil U-17- yang bermain efektif berhasil mencetak empat gol tanpa balas. Keempat gol itu dilesatkan oleh Luis Guedes (3’), gol bunuh diri Putu Panji (33’), Felipe Morais (39’), dan Ruan Pablo (75’).\nSelepas laga, kesalahan-kesalahan Timnas Indonesia U-17 menjadi sorotan. Salah satunya adalah masalah umpan yang seringkali tak akurat. Dalam laga tersebut, Garuda Muda mencatatkan total 274 umpan.\nNamun, menurut catatan\nSofascore\n, hanya 199 umpan yang akurat. Sebagai perbandingan, Timnas Brasil U-17 melepas 529 umpan dengan 453 di antaranya tepat sasaran. Nova mengakui, ini memang menjadi masalah vital bagi Garuda Muda.\n“Sebenarnya bukan masalah tune in, menurut saya itu sebenarnya menjadi salah satu kelemahan secara individual pemain ya. Itu memang harus menjadi catatan besar kami ya, mungkin bukan hanya di Timnas U-17, U-20, U-23,” kata Nova selepas laga kontra Brasil U-17, dikutip pada Sabtu (8/11/2025).\n“Tetapi saya lihat itu menjadi salah satu kelemahan dari pemain kita, dan itu yang akan menjadi concern kita ke depannya, bagaimana kita mau bersaing di dunia di Asia ya kita harus lebih siap lagi dari masalah individual,” sambungnya.\n\nSementara itu, hasil ini membuat Timnas Indonesia U-17 menelan kekalahan kedua setelah sebelumnya tumbang dari Zambia U-17 (1-3) di laga pertama. Dengan dua kekalahan itu, Timnas Indonesia U-17 kini berada di peringkat ketiga klasemen sementara.\nZahaby Gholy dan kolega unggul selisih gol atas Honduras U-17 yang berada di peringkat keempat. Saat ini, kedua tim itu masih berpeluang untuk lolos ke fase gugur sebagai salah satu dari delapan tim peringkat ketiga terbaik.\nOleh karena itu, laga terakhir yang mempertemukan Timnas Indonesia U-17 versus Honduras U-17 pada Senin (10/11/2025) akan menjadi sangat krusial. Nova menegaskan, para pemain harus bisa mencuri tiga poin dalam laga tersebut.\n“Ya kalau saya jujur, saya sampaikan ke pemain ya satu game itu (melawan Honduras U-17) harus kita perjuangkan terlepas nanti kita menang kita lolos atau enggak (ke fase gugur) saya enggak peduli itu, tetapi saya ingin besok kita dapat tiga poin,” tegas Nova.",
    "content_length": 2542
  },
  {
    "url": "https://sports.sindonews.com/read/1641691/11/timnas-indonesia-takluk-0-4-dari-brasil-di-piala-dunia-u-17-2025-1762539119",
    "title": "Timnas Indonesia Takluk 0-4 dari Brasil di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/08/11/1641691/timnas-indonesia-takluk-04-dari-brasil-di-piala-dunia-u17-2025-zgx.jpg"
    ],
    "content": "AL RAYYAN\n- Langkah Timnas Indonesia U-17 di\nPiala Dunia U-17 2025\nbelum juga menemui hasil positif. Menghadapi Brasil pada laga kedua Grup H di Lapangan 7 Aspire Zone, Jumat (7/11), Skuad Garuda Muda harus mengakui keunggulan lawan dengan skor 0-4.\nBrasil tampil agresif sejak menit awal dan langsung membuka keunggulan pada menit ketiga lewat Luis Eduardo. Tekanan tanpa henti membuat Indonesia kesulitan keluar dari tekanan. Petaka datang pada menit ke-33 setelah I Putu Panji mencetak gol bunuh diri yang menggandakan keunggulan Brasil. Tak lama berselang, Felipe Morais memperbesar skor menjadi 3-0 menjelang turun minum.\nMemasuki babak kedua, Tim Samba masih mendominasi jalannya pertandingan. Baru tiga menit berjalan, Kayke sudah mengancam pertahanan Indonesia. Pelatih Nova Arianto mencoba mengubah situasi dengan memasukkan Mierza Firjatullah menggantikan Dimas Adi, serta Zahaby Gholy yang menggantikan Rafi Rasyiq pada menit ke-60. Masuknya Gholy sempat memberi warna baru, bahkan ia nyaris mencetak gol melalui sepakan jarak jauh di menit ke-61.\nNamun, Brasil kembali menambah keunggulan di menit ke-75. Ruan Pablo melepaskan tembakan keras dari luar kotak penalti setelah menerima umpan Arthur Ryan, dan bola meluncur mulus ke tiang kiri gawang tanpa bisa dijangkau kiper Dafa Algasemi. Indonesia sempat menciptakan peluang emas melalui Fadly Alberto di menit ke-83, tetapi tembakannya masih membentur tiang. Di menit-menit akhir, Zahaby Gholy juga mencoba peruntungan lewat tendangan voli, namun bola masih melenceng tipis di sisi gawang.\nSampai peluit panjang dibunyikan, tak ada tambahan gol tercipta. Indonesia harus menelan kekalahan 0-4 dari Brasil, sekaligus membuat langkah mereka semakin berat di fase grup.\n\nSusunan Pemain\nIndonesia U-17:\nDafa Algasemi; Muhammad Algazani, I Putu Panji, Mathew Baker; Eizar Tanjung, Lucas Lee, Evandra Florasta, Nazriel Alvaro, Rafi Rasyiq; Dimas Adi, Fadly Alberto.\nBrasil U-17:\nJoao Pedro; Angelo, Vitor Hugo, Luis Eduardo, Arthur Ryan; Ze Lucas, Tiago, Felipe Morais; Ruan Pablo, Dell, Kayke.",
    "content_length": 2052
  },
  {
    "url": "https://sports.sindonews.com/read/1641517/11/nonton-bundesliga-matchday-10-aksi-sengit-perebutan-puncak-klasemen-di-vision-1762506660",
    "title": "Nonton Bundesliga Matchday 10: Aksi Sengit Perebutan Puncak Klasemen di VISION+",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/07/11/1641517/nonton-bundesliga-matchday-10-aksi-sengit-perebutan-puncak-klasemen-di-vision-gew.jpg"
    ],
    "content": "JAKARTA\n- Kompetisi Bundesliga 2025/26 kembali hadir akhir pekan ini dengan rangkaian laga Matchday 10 yang dijamin penuh kejutan dan adrenalin tinggi! Persaingan menuju puncak klasemen semakin panas, dengan Bayern München, Borussia Dortmund, dan Bayer Leverkusen bersaing ketat di papan atas. Klik\ndi sini\nuntuk nonton.\nBerikut jadwal lengkap siaran Bundesliga 2025/26 Pekan ke-9 yang tayang live di VISION+:\nSabtu, 8 November 2025 02:25 WIB | SV Werder Bremen vs VfL Wolfsburg 21:00 WIB | TSG Hoffenheim vs RB Leipzig 21:30 WIB | FC Union Berlin vs FC Bayern Munchen 21:30 WIB | Hamburger SV vs Borussia Dortmund 21:30 WIB | Bayer 04 Leverkusen vs FC Heidenheim 1846\nMinggu, 9 November 2025 00:25 WIB | Borussia Mönchengladbach vs FC Köln 21:30 WIB | SC Freiburg vs FC St. Pauli 23:30 WIB | VfB Stuttgart vs FC Augsburg\nSenin, 10 November 2025 01:30 WIB | Eintracht Frankfurt vs FSV Mainz 05\nMenariknya, kamu bisa nonton pertandingan Bundesliga dengan GRATIS. Untuk pengguna baru, ada promo spesial: Coba Gratis 1 Bulan VISION+ Premium! Klaim di sini. Caranya mudah:\n1. Download aplikasi\nVISION+\ndi Play Store atau App Store\n\n2. Registrasi akunmu\n3. Pilih paket Premium dengan label Coba Gratis 1 Bulan\n4. Selesaikan pembayaran Rp0 dan langsung nikmati tayangan premium sepuasnya!\nSelain Bundesliga, VISION+ juga menghadirkan beragam tayangan olahraga internasional, koleksi film dan drama populer, VISION+ Originals, microdrama vertikal, hingga kartun favorit keluarga. Yuk, download aplikasi VISION+ sekarang dan nikmati keseruan Bundesliga 2025/26 hanya di VISION+",
    "content_length": 1569
  },
  {
    "url": "https://sports.sindonews.com/read/1641455/11/nova-arianto-tempa-mental-garuda-muda-ingatkan-jangan-terlalu-respek-ke-brasil-1762499482",
    "title": "Nova Arianto Tempa Mental Garuda Muda, Ingatkan Jangan Terlalu Respek ke Brasil",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/07/11/1641455/nova-arianto-tempa-mental-garuda-muda-ingatkan-jangan-terlalu-respek-ke-brasil-hrp.jpg"
    ],
    "content": "AL RAYYAN\n- Pelatih\nTimnas Indonesia U-17\n, Nova Arianto, menegaskan pentingnya membangun mental dan kepercayaan diri tinggi bagi skuadnya jelang duel berat melawan\nBrasil U-17\ndi laga kedua Grup H Piala Dunia U-17 2025. Ia meminta para pemainnya untuk tidak gentar menghadapi nama besar lawan dan tampil tanpa rasa sungkan di lapangan.\nTimnas Indonesia U-17 dijadwalkan menghadapi Brasil pada Jumat (7/11/2025) pukul 22.45 WIB di Lapangan 7 Aspire Zone, Al Rayyan, Qatar. Laga ini menjadi momen penting bagi\nGaruda Muda\nuntuk menjaga peluang lolos ke fase gugur setelah pada pertandingan perdana takluk 1-3 dari Zambia. Sementara itu, Brasil datang dengan modal kemenangan telak 7-0 atas Honduras.\nNova menilai aspek mental menjadi faktor krusial yang harus dikuatkan sebelum melawan tim sekelas Brasil. Ia menyebut para pemain muda masih perlu dibimbing agar lebih stabil secara emosional di bawah tekanan besar turnamen dunia.\n“Pastinya itu jadi tugas kami untuk terus mengingatkan mereka, karena mereka masih pemain muda. Secara emosi dan mental belum stabil, jadi kami tekankan agar tetap tenang dan fokus,” ujarnya.\n\nNova juga menambahkan bahwa tim psikolog turut dilibatkan untuk membantu menjaga kestabilan psikologis pemain.\nMeski mengakui kualitas Brasil, Nova menegaskan kepada para pemain agar tidak menaruh rasa hormat berlebihan yang justru membuat mereka ragu di lapangan.\n“Saya sampaikan ke pemain, jangan pernah terlalu respek dengan Brasil. Ini sepak bola, kita tidak pernah tahu apa yang akan terjadi,” tegasnya. Ia berharap Mathew Baker dan rekan-rekan tampil dengan determinasi tinggi, berani mengambil inisiatif, dan menikmati pertandingan. “Harapannya pemain bisa lebih berani, lebih percaya diri, dan tetap enjoy selama 90 menit,” pungkas Nova.\nSaat ini, Timnas Indonesia U-17 menempati posisi ketiga klasemen sementara Grup H tanpa poin. Brasil memimpin dengan tiga poin, disusul Zambia di urutan kedua. Dua tim teratas berhak lolos langsung ke babak 32 besar, sementara peringkat ketiga masih bisa melaju lewat jalur delapan tim terbaik.",
    "content_length": 2063
  },
  {
    "url": "https://sports.sindonews.com/read/1641385/11/daftar-30-pemain-timnas-indonesia-proyeksi-sea-games-2025-ivar-jenner-dan-mauro-zijlstra-ikut-1762492272",
    "title": "Daftar 30 Pemain Timnas Indonesia Proyeksi SEA Games 2025: Ivar Jenner dan Mauro Zijlstra Ikut",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/07/11/1641385/daftar-30-pemain-timnas-indonesia-proyeksi-sea-games-2025-ivar-jenner-dan-mauro-zijlstra-ikut-xgv.jpg"
    ],
    "content": "JAKARTA\n-\nTimnas Indonesia U-22\nakan kembali memulai persiapannya menuju SEA Games 2025 Thailand pada Desember 2025. Kali ini, sebanyak 30 pemain dipanggil oleh pelatih Indra Sjafri untuk menjalani pemusatan latihan (TC) skuad Garuda Muda.\nNama-nama anyar menghiasi daftar 30 pemain yang dipanggil Indra Sjafri. Di posisi penjaga gawang, dia memanggil Cahya Supriadi, Muhammad Ardiansyah, Daffa Fasya, dan Ikram Algiffari.\nKemudian di lini pertahanan, masih dihuni oleh nama-nama langganan seperti Kadek Arel, Dony Tri Pamungkas, Kakang Rudianto, serta Dion Markx. Hanya saja, tidak ada nama Tim Geypens.\nMenariknya, Indra Sjafri memanggil Ivar Jenner untuk mengikuti TC Timnas Indonesia U-22. Selain itu, di posisi gelandang juga ada wajah baru yakni Rifqi Ray Farandi, pemain muda Persik Kediri.\nPemain depan yang kali ini dipanggil juga cukup menyita perhatian. Pasalnya, Indra Sjafri memanggil Mauro Zijlstra yang sebelumnya bermain di skuad senior Timnas Indonesia.\nSelebihnya, Indra Sjafri kembali memanggil pemain-pemain yang sudah tidak asing namanya seperti Hokky Caraka, Rafael Struick, Jens Raven, Ricky Pratama, dan Rahmat Arjuna. Akan tetapi, pada pemanggilan kali ini tidak ada nama Victor Dethan.\nSesuai rencana, TC Timnas Indonesia U-22 akan berlangsung pada 6-27 November 2025. Dalam TC tersebut, skuad Garuda Muda juga akan dibekali dengan dua pertandingan uji coba internasional.\nTimnas Indonesia U-22 akan menghadapi Mali pada 15 dan 18 November 2025. Meski digelar pada kalender FIFA Matchday periode November, tapi laga tersebut tidak didaftarkan sebagai FIFA A Match yang dapat mempengaruhi hitung-hitungan ranking FIFA.\nMenilik dari nama-nama yang dipanggil, Indra Sjafri cukup serius memilih komposisi pemainnya kali ini. Tak ayal, sebab Timnas Indonesia U-22 mengusung misi mempertahankan medali emas SEA Games.\nBerikut Daftar 30 Pemain yang Dipanggil ke TC Timnas Indonesia U-22:\nKiper\nCahya Supriadi\nMuhammad Ardiansyah\nDaffa Fasya\nIkram Algiffari\nBek\n\nKadek Arel\nFrengky Missa\nDion Markx\nRaka Cahyana\nKakang Rudianto\nDony Tri Pamungkas\nBrandon Scheunemann\nMuhammad Ferarri\nAlfharezzi Buffon\nMikael Tata\nRobi Darwis\nGelandang\nArkhan Fikri\nZanadin Fariz\nToni Firmansyah\n\nRivaldo Pakpahan\nAnanda Raehan\nRifqi Ray Farandi\nWigi Pratama\nRayhan Hannan\nIvar Jenner\nPenyerang\nHokky Caraka\nRafael Struick\nJens Raven\nRahmat Arjuna\nRicky Pratama\nMauro Zijlstra",
    "content_length": 2377
  },
  {
    "url": "https://sports.sindonews.com/read/1641381/51/daftar-cabor-kontingen-indonesia-di-sea-games-2025-thailand-52-sudah-direview-1762492313",
    "title": "Daftar Cabor Kontingen Indonesia di SEA Games 2025 Thailand: 52 Sudah Direview",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/07/51/1641381/daftar-cabor-kontingen-indonesia-di-sea-games-2025-thailand-52-sudah-direview-ppx.jpg"
    ],
    "content": "JAKARTA\n- Kementerian Pemuda dan Olahraga\n(\nKemenpora\n)\ntelah menuntaskan proses review terhadap 52 cabang olahraga (cabor) yang direncanakan akan diikuti oleh kontingen Indonesia di SEA Games 2025 Thailand. Deputi Peningkatan Prestasi Olahraga Kemenpora, Surono, menyebutkan bahwa hasil akhir evaluasi dan target medali akan diumumkan pada pekan depan setelah rapat bersama Menteri Pemuda dan Olahraga Erick Thohir, pengurus besar (PB) cabor, KONI, dan KOI.\nSurono menjelaskan, tim review Kemenpora telah menerima laporan dan umpan balik dari berbagai PB yang sedang melaksanakan pemusatan latihan nasional (Pelatnas). Data tersebut digunakan untuk menilai peluang medali setiap cabor secara objektif. “Kita akan analisis peluang emas, perak, dan perunggu berdasarkan tingkat probabilitas agar hasilnya terukur dan mendekati realita di lapangan,” ujar Surono di Jakarta, Kamis (6/11/2025).\nSelain itu, Kemenpora juga tengah memetakan potensi kontribusi medali dari masing-masing cabor. Surono menekankan pentingnya data akurat sebagai dasar penentuan strategi dan target realistis kontingen Merah Putih di ajang dua tahunan tersebut. “Analisis ini akan jadi acuan utama agar kita bisa memaksimalkan peluang dan menjaga posisi Indonesia di tiga besar klasemen akhir,” imbuhnya.\nAdapun 52 cabor yang telah direview meliputi sejumlah andalan seperti bulutangkis, angkat besi, pencak silat, atletik, hingga e-sport. Selain itu, ada pula cabang baru seperti MMA, teqball, dan modern pentathlon. SEA Games 2025 akan berlangsung di Thailand pada 9–20 Desember mendatang, dan hasil review final diharapkan menjadi dasar penetapan target medali resmi bagi kontingen Indonesia.\nDaftar 52 Cabang Olahraga yang Sudah Direview Tahap Akhir:\n1. Angkat Besi\n2. Panahan\n3. Pencak Silat\n4. Balap Sepeda\n5. Kickboxing\n6. Hockey\n7. Layar\n8. Softball dan Baseball\n9. Bulutangkis\n10. Akuatik (Renang, Renang Terbuka, Polo Air, Renang Artistik, Loncat Indah)\n11. Taekwondo\n12. Judo\n13. Cricket\n14. Skateboard\n15. Equestrian dan Polo\n\n16. Wushu\n17. E-Sport\n18. Ski Air dan Wakeboard\n19. Muaythai\n20. Atletik\n21. Ice Skating\n22. Golf\n23. Hoki Es\n24. Triathlon\n25. Squash\n26. Pentaque\n27. Menembak\n28. Futsal\n29. Sepak Bola\n30. Boling\n31. Catur\n32. Gulat\n33. Dayung (Rowing, Canoeing, Dragon Boat)\n34. Jet Ski\n\n35. Panjat Tebing\n36. Tenis\n37. Senam\n38. Teqball\n39. MMA\n40. Bola Basket\n41. Bola Tangan\n42. Rugby 7s\n43. Bola Voli Indoor & Pantai\n44. Woodball\n45. Billiard\n46. Tinju\n47. Sepak Takraw\n48. Tenis Meja\n49. MPI (Modern Pentathlon Indonesia)\n50. Karate\n51. Jujitsu\n52. Kabbadi",
    "content_length": 2559
  },
  {
    "url": "https://sports.sindonews.com/read/1641297/11/apa-strategi-timnas-indonesia-u-17-untuk-meredam-kekuatan-brasil-1762474266",
    "title": "Apa Strategi Timnas Indonesia U-17 untuk Meredam Kekuatan Brasil?",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/07/11/1641297/apa-strategi-timnas-indonesia-u17-untuk-meredam-kekuatan-brasil-ltf.jpg"
    ],
    "content": "AL RAYYAN\n- Pelatih\nTimnas Indonesia U-17\n,\nNova Arianto, bicara persiapan timnya jelang hadapi Brasil U-17 di laga kedua Grup H Piala Dunia U-17 2025. Nova mengatakan telah menyiapkan skema yang akan diterapkan anak asuhnya demi meredam skuad muda Selecao -julukan Timnas Brasil.\nTimnas Indonesia U-17 akan menantang Brasil U-17 di Aspire Zone, Al Rayyan, Qatar, Jumat (7/11/2025) pukul 22.45 WIB. Tak bisa dipungkiri, sulit bagi Skuad Garuda Muda untuk bisa meraih kemenangan.\nMengingat, Brasil U-17 merupakan tim yang sangat kuat. Mereka bahkan menang telak 7-0 atas Honduras U-17 di laga perdananya. Lain cerita dengan Timnas Indonesia U-17 yang kalah 1-3 dari Zambia U-17.\nMeski begitu, Timnas Indonesia U-17 telah mempersiapkan diri untuk bisa memberi kejutan dalam laga tersebut. Kata Nova, dirinya telah menyiapkan beberapa skema untuk diterapkan anak asuhnya di laga malam nanti.\n\n“Pada Rabu 5 November 2025 kemarin kita fokus recovery setelah pertandingan melawan Zambia,” tutur Nova, dilansir dari laman\nKita Garuda,\nJumat (7/11/2025).\n“Selain itu, ada beberapa skema yang sudah kami siapkan menjelang laga lawan Brasil. Baru setelah itu kita akan masuk ke sesi taktikal,” terangnya.\nNova menyadari Brasil U-17 adalah kandidat juara Piala Dunia U-17 2025. Meski begitu, dia meminta kepada anak asuhnya untuk tidak gentar. Dia ingin Mathew Baker cs tampil percaya diri demi meraih hasil positif.\n“Brasil bisa saya katakan calon juara di Piala Dunia ini. Tapi saya minta pemain tidak takut dengan situasi itu,” ujarnya.\n“Saya harap mereka punya mental kuat. Setidaknya kita bisa mengimbangi mereka, dan siapa tahu, kita bisa menang,” pungkas Nova.",
    "content_length": 1656
  },
  {
    "url": "https://sports.sindonews.com/read/1641293/11/pelatih-brasil-prediksi-timnas-indonesia-u-17-bakal-tampil-habis-habisan-1762474281",
    "title": "Pelatih Brasil Prediksi Timnas Indonesia U-17 Bakal Tampil Habis-habisan",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/07/11/1641293/pelatih-brasil-prediksi-timnas-indonesia-u17-bakal-tampil-habishabisan-ckd.jpg"
    ],
    "content": "AL RAYYAN\n- Pelatih Brasil U-17, Dudu Patetuci, meyakini\nTimnas Indonesia U-17\nbakal tampil habis-habisan melawan timnya di laga kedua Grup H Piala Dunia U-17 2025. Pasalnya, skuad Garuda Muda membutuhkan hasil kemenangan usai kalah di laga pembuka.\nSesuai jadwal, laga tersebut akan dimainkan di Aspire Zone, Al Rayyan, Qatar, Jumat (7/11/2025) pukul 22.45 WIB. Bisa dibilang, skuad Samba muda jauh diunggulkan ketimbang Timnas Indonesia U-17.\nSelain karena kualitasnya,\nBrasil U-17\njuga memiliki modal bagus dengan menang telak 7-0 atas Honduras U-17. Sementara, Timnas Indonesia U-17 meraih hasil kekalahan 1-3 dari Zambia U-17.\nPatetuci telah mempelajari permainan dari Timnas Indonesia U-17 dengan menyaksikan laga melawan Zambia U-17. Dia menilai kalau sebenarnya Garuda Muda bisa memenangi laga tersebut karena menciptakan cukup banyak peluang.\n“Kami juga menonton pertandingan antara Indonesia dan Zambia,Indonesia kalah,” kata Patetuci, dilansir dari laman resmi CBF, Jumat (7/11/2025).\n“Tapi sebenarnya bisa saja seri, bahkan menang, karena mereka membuang banyak peluang,” sambungnya.\n\nPatetuci tetap mewaspadai skuad Garuda Muda. Menurutnya, Timnas Indonesia U-17 bakal tampil habis-habisan demi memetik hasil positif.\n“Karena mereka datang dari kekalahan, mereka pasti akan tampil habis-habisan melawan Brasil,” terang Patetuci.\nBrasil U-17 saat ini sedang memuncaki klasemen sementara Grup H diikuti Zambia U-17. Sementara Timnas Indonesia U-17 di posisi ketiga dengan nol poin, sama seperti Honduras U-17 yang ada di peringkat terakhir.\nAndai Brasil U-17 menang di laga malam nanti, maka mereka akan melaju ke babak 32 besar. Zambia U-17 juga berpotensi mengikuti jejak tim Samba muda jika sukses mengalahkan Honduras U-17.",
    "content_length": 1738
  },
  {
    "url": "https://sports.sindonews.com/read/1641285/11/jadwal-timnas-indonesia-vs-brasil-di-piala-dunia-u-17-2025-garuda-lawan-calon-juara-1762474283",
    "title": "Jadwal Timnas Indonesia vs Brasil di Piala Dunia U-17 2025: Garuda Lawan Calon Juara!",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/07/11/1641285/jadwal-timnas-indonesia-vs-brasil-di-piala-dunia-u17-2025-garuda-lawan-calon-juara-jzk.jpg"
    ],
    "content": "DOHA\n-\nTimnas Indonesia U-17\nakan menghadapi tantangan berat saat bertemu Brasil dalam laga lanjutan penyisihan Grup H Piala Dunia U-17 2025. Pertandingan ini dijadwalkan berlangsung di Lapangan 7 Aspire Zone, Doha, Qatar, pada Jumat (7/11/2025) pukul 22.45 WIB.\nDuel ini menjadi momen penting bagi\nGaruda Muda\nsetelah hasil kurang memuaskan pada laga perdana. Skuad asuhan Nova Arianto sebelumnya harus mengakui keunggulan Zambia dengan skor 1-3, sementara Brasil tampil perkasa dengan kemenangan telak 7-0 atas Honduras.\nKemenangan besar itu menempatkan Brasil di puncak klasemen Grup H dengan tiga poin dan selisih gol mencolok. Sebaliknya, Indonesia berada di posisi ketiga tanpa poin, meski sempat unggul lebih dulu saat melawan Zambia. Kondisi tersebut membuat laga kontra Brasil menjadi krusial bagi peluang Indonesia untuk menjaga asa lolos ke babak 16 besar.\nPelatih Timnas U-17, Nova Arianto, menegaskan tidak akan melakukan perubahan besar dalam formasi tim. Ia menilai konsistensi dan mental para pemain justru lebih dibutuhkan menghadapi salah satu favorit juara.\n\n\"Brasil bisa saya katakan calon juara di Piala Dunia ini. Tapi saya minta pemain tidak takut dengan situasi itu,\" tegas Nova dikutip dari laman Kita Garuda, Kamis (6/11/2025).\nNova menekankan pentingnya sikap percaya diri dan keberanian dalam menghadapi tim kuat seperti Brasil. “Saya sampaikan kepada pemain, jangan takut sebelum bertanding. Kita harus mencoba, karena dari situ kita tahu sejauh mana kemampuan kita,” tegasnya.\nIa juga berharap para pemain tampil lebih berani dan fokus di lapangan.\n“Harapannya, anak-anak bisa tampil lebih siap dan percaya",
    "content_length": 1636
  },
  {
    "url": "https://sports.sindonews.com/read/1641277/51/kemenpora-kaji-52-cabor-sea-games-thailand-2025-potensi-78-medali-emas-1762474309",
    "title": "Kemenpora Kaji 52 Cabor SEA Games Thailand 2025, Potensi 78 Medali Emas",
    "published_at": null,
    "images": [
      "https://aws-images-prod.sindonews.net/dyn/600/pena/sindo-article/original/2025/11/07/Screen%20Shot%202025-11-07%20at%2007.08.36.jpg"
    ],
    "content": "JAKARTA\n- Kementerian Pemuda dan Olahraga\n(\nKemenpora\n)\nmelalui Deputi Peningkatan Prestasi Olahraga, Surono, mengungkapkan hasil review sementara terhadap kesiapan kontingen Indonesia jelang SEA Games Thailand 2025. Dari hasil evaluasi awal tersebut, Indonesia diperkirakan berpeluang meraih 78 medali emas pada pesta olahraga Asia Tenggara yang digelar pada 9–20 Desember 2025 mendatang.\nSurono menyampaikan, review dilakukan terhadap 52 cabang olahraga (cabor) yang akan diikuti oleh tim Merah Putih. Berdasarkan hasil analisis, Indonesia memang kehilangan sekitar 41 medali emas dari SEA Games 2023 Kamboja karena sejumlah cabor dan nomor pertandingan tak lagi dipertandingkan. Namun, ada peluang tambahan 32 emas baru dari cabor yang baru masuk dalam daftar kompetisi tahun ini.\n“Secara teknis, di SEA Games 2023 kita meraih 87 emas. Nah, di edisi 2025 ini ada beberapa cabang yang hilang, sehingga kita kehilangan sekitar 41 emas. Tapi kita juga berpeluang mendapat tambahan 32 emas dari cabang baru yang dimainkan di Thailand,” ujar Surono saat ditemui awak media di Kantor Kemenpora, Jakarta, Kamis (6/11/2025).\nDari hasil perhitungan sementara, total potensi yang bisa diraih kontingen Indonesia mencapai 78 emas. Dengan capaian tersebut, posisi Indonesia diharapkan tetap berada di peringkat tiga besar, atau setidaknya menguasai 13,8%–15,9% dari total 577 medali emas yang diperebutkan.\nMeski demikian, Surono menegaskan bahwa angka 78 emas ini belum final, karena masih menunggu hasil review keseluruhan yang akan rampung dalam waktu dekat. Kemenpora masih menganalisis laporan dari setiap cabang olahraga, termasuk data pelatnas dan evaluasi performa atlet.\n\n“Kami sudah selesaikan review terhadap 52 cabor. Saat ini kami menganalisis peluang masing-masing, termasuk kemungkinan raihan medali emas, perak, dan perunggu. Dari situ nanti akan diketahui cabang mana yang paling berpotensi menyumbang medali,” jelasnya.\nMenurut Surono, analisis ini tidak hanya berdasar optimisme pengurus besar cabor (PB), tetapi juga data objektif yang dikumpulkan oleh tim monitoring Kemenpora. “Kami terbuka dan menghargai semangat tinggi dari para pengurus cabor, tapi semua tetap harus berbasis data. Dari data itulah kita menentukan probabilitas peluang emas—apakah 100%, 75%, 50%, atau 25%,” katanya.\nKemenpora menargetkan hasil akhir review dapat diumumkan pada pekan depan setelah digelarnya rapat pleno bersama Menteri Pemuda dan Olahraga Erick Thohir, Wakil Menteri, serta perwakilan dari KONI dan KOI. Dalam rapat tersebut, akan dipetakan lebih rinci target medali, posisi akhir kontingen, serta kesiapan teknis menuju SEA Games 2025.\n“Rencananya minggu depan kami akan melaporkan hasil lengkap kepada Pak Menteri. Nanti akan ada rapat khusus bersama KONI dan KOI untuk menyinkronkan data serta menetapkan target akhir. Jadi, semua akan lebih akurat dan terukur,” tutur Surono.\nSebagai informasi, pada SEA Games 2023 di Kamboja, kontingen Indonesia berhasil finis di peringkat ketiga klasemen akhir dengan raihan 87 emas, 80 perak, dan 109 perunggu. Kini, dengan kekuatan baru di sejumlah cabang, Indonesia berharap dapat mempertahankan posisi tiga besar bahkan berpeluang menembus peringkat dua besar di Thailand.",
    "content_length": 3219
  },
  {
    "url": "https://sports.sindonews.com/read/1641271/11/timnas-indonesia-u-23-hadapi-mali-dalam-laga-uji-coba-jelang-sea-games-2025-1762470668",
    "title": "Timnas Indonesia U-23 Hadapi Mali dalam Laga Uji Coba Jelang SEA Games 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/07/11/1641271/timnas-indonesia-u23-hadapi-mali-dalam-laga-uji-coba-jelang-sea-games-2025-tzn.jpg"
    ],
    "content": "Timnas Indonesia U-23\nakan berhadapan dengan Mali U-23 dalam laga uji coba sebagai persiapan menjelang tampil di SEA Games Thailand 2025. Sekretaris Jenderal (Sekjen) PSSI, Yunus Nusi berharap dua pertandingan ini bisa memantapkan persiapan Skuad Garuda.\nTimnas Indonesia U-23 akan menghadapi Mali U-23 dalam dua laga uji coba. Dua pertandingan itu akan berlangsung di Stadion Pakansari, Bogor, Jawa Barat pada 15 dan 18 November 2025 mendatang.\nDua laga uji coba ini menjadi bagian dari persiapan Timnas Indonesia U-23 menjelang tampil di\nSEA Games Thailand 2025\n. Multi-ajang olahraga itu akan digelar pada 9 - 20 Desember, tetapi cabang olahraga (cabor) sepak bola putra akan dimainkan pada 3 - 18 Desember 2025.\n\"PSSI memastikan bahwa Timnas U-23 akan melawan Mali U-23 sebanyak dua kali pada tanggal 15 dan 18 November ini di Stadion Pakansari dengan kick off pukul 20.00 WIB. Tim Mali akan datang ke Indonesia pada tanggal 13 November,\" kata Yunus Nusi dilansir dari laman resmi PSSI, Kamis (6/11/2025).\n\nYunus menambahkan, PSSI segera menjual tiket untuk dua pertandingan uji coba itu. Dia berharap, dua laga uji coba ini mengasah kemampuan Skuad Garuda menjelang tampil di SEA Games Thailand 2025.\n\"Untuk penjualan tiket dua pertandingan ini, kami akan segera menginformasikannya. Semoga dua uji coba internasional ini membuat Timnas U-23 semakin matang dan solid jelang bertanding di SEA Games 2025 mendatang,\" ujar Yunus.\nSementara itu, ini menjadi laga uji coba kedua bagi Timnas Indonesia U-23. Sebelumnya, Skuad Garuda juga melakoni dua pertandingan uji coba melawan India U-23.\nHasilnya, pasukan Indra Sjafri menelan satu kekalahan (1-2), dan satu kali imbang (1-1). Laga uji coba melawan Mali U-23 bisa menjadi momentum untuk meraih hasil lebih baik.\nTimnas Indonesia U-23 berstatus sebagai juara bertahan di cabor sepak bola putra SEA Games. Pada edisi sebelumnya, Skuad Garuda mampu mendulang medali emas setelah mengalahkan Thailand (5-2) di partai final.",
    "content_length": 1973
  },
  {
    "url": "https://sports.sindonews.com/read/1641097/11/jangan-lewatkan-aksi-kevin-diks-pada-borussia-monchengladbach-vs-fc-koln-di-bundesliga-minggu-ini-live-ekslusif-hanya-di-rcti-1762420293",
    "title": "Jangan Lewatkan Aksi Kevin Diks pada Borussia Monchengladbach vs FC Koln di Bundesliga Minggu Ini, LIVE & Ekslusif Hanya di RCTI",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/06/11/1641097/jangan-lewatkan-aksi-kevin-diks-pada-borussia-monchengladbach-vs-fc-koln-di-bundesliga-minggu-ini-live--ekslusif-hanya-di-rcti-eun.jpg"
    ],
    "content": "Pekan ke 10 Bundesliga akan menghadirkan match yang tidak bisa dilewatkan. Salah satu pilar pertahanan Timnas Indonesia yaitu Kevin Diks akan tampil bersama Monchengladbach yang pastinya akan di nantikan oleh pemirsa RCTI. Pertandingan ini akan mempertemukan Borussia Monchengladbach vs FC Koln dan disiarkan secara live dan eksklusif hanya di RCTI.\nBorussia Monchengladbach vs FC Koln\nSalah satu tim dengan sejarah panjang di Bundesliga, Borussia Mönchengladbach, akan menghadapi FC Köln yang tampil cukup konsisten hingga pekan ke-9.\nBek utama Gladbach, Kevin Diks, siap menjadi tembok pertahanan untuk meredam serangan tim tamu dan meraih 3 poin di hadapan publik Borussia Park yang merindukan kemenangan di kandang.\nPada laga sebelumnya, Gladbach meraih kemenangan perdana musim ini dengan hasil meyakinkan di kandang St. Pauli. Hasil tersebut menjadi modal berharga untuk menjaga konsistensi dan kembali meraih tiga angka dari tim tamu.\nDi sisi lain, FC Köln tentu tidak akan menyerah begitu saja. Berada di posisi ketujuh klasemen sementara membuat mereka semakin percaya diri untuk mencuri poin di kandang Gladbach.\nGladbach pun bertekad tampil habis-habisan demi menghadirkan kemenangan perdana di kandang sendiri musim ini.\nBagaimana cara Borussia Monchengladbach bisa membawa kemenangan perdana di kandang dan 3 poin penuh untuk para fans nya?\n\nSaksikan pertandingan Borussia Monchengladbach vs FC Koln, Minggu, 9 November 2025 Pukul 00.15 WIB LIVE dan Eksklusif hanya di RCTI.\nJangan Lewatkan Aksi Kevin Diks CS di Bundesliga Minggu ini!\nSaksikan terus pertandingan Bundesliga yang akan mempertemukan Borussia Monchengladbach vs FC Koln, Minggu 9 November 2025, Pukul 00.15 WIB, LIVE dan eksklusif hanya di RCTI.\nUntuk pengalaman menonton terbaik, gunakan STB atau TV digital, dan pastikan antena Anda diarahkan ke pemancar RCTI. Jika ada gangguan sinyal, hubungi RCTI Layanan Solusi Digital melalui WhatsApp di 08569003900. Ikuti juga informasi terkini melalui Instagram resmi @officialRCTI.",
    "content_length": 2003
  },
  {
    "url": "https://sports.sindonews.com/read/1641017/11/biodata-mike-rajasa-hoppenbrouwers-kiper-calon-bintang-timnas-indonesia-u-17-berdarah-mamasa-1762409460",
    "title": "Biodata Mike Rajasa Hoppenbrouwers, Kiper Calon Bintang Timnas Indonesia U-17 Berdarah Mamasa",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/06/11/1641017/biodata-mike-rajasa-hoppenbrouwers-kiper-calon-bintang-timnas-indonesia-u17-berdarah-mamasa-aph.jpg"
    ],
    "content": "JAKARTA\n- Nama Mike Rajasa Hoppenbrouwers tengah menjadi sorotan publik sepak bola Tanah Air. Kiper muda berusia 16 tahun itu resmi dipanggil untuk memperkuat\nTimnas Indonesia U-17\n,\ndan disebut-sebut sebagai salah satu prospek paling menjanjikan di bawah mistar Garuda Muda.\nMeski lahir dan besar di Belanda, Mike memiliki darah Indonesia dari ibunya yang berasal dari Mamasa, Sulawesi Barat. Perpaduan latar belakang ini membuatnya menjadi simbol semangat diaspora muda Indonesia yang siap mengharumkan nama bangsa di kancah dunia.\nMike lahir di Amsterdam dari ayah berkewarganegaraan Belanda dan ibu asal Mamasa, Sulawesi Barat. Sejak kecil, ia menunjukkan bakat alami di bawah mistar gawang. Kemampuannya yang menonjol membuatnya diterima di akademi Ajax Amsterdam, salah satu pusat pembinaan pemain muda terbaik di dunia. Kini, ia memperkuat FC Utrecht U-17 dan terus menunjukkan perkembangan pesat.\nSebagai penjaga gawang, Mike dikenal memiliki refleks cepat, mental kuat, serta kemampuan membaca arah bola dengan baik. Karakter tersebut membuat pelatih Timnas Indonesia U-17, Nova Arianto, tertarik memanggilnya untuk memperkuat tim menjelang Piala Dunia U-17 2025 di Qatar. Kehadirannya diharapkan bisa memperkokoh lini pertahanan Garuda Muda.\n\nSelain kehebatan di lapangan, Mike juga membawa kebanggaan tersendiri bagi masyarakat Mamasa dan Sulawesi Barat. Jarang ada pesepak bola berdarah Mamasa yang bisa menembus panggung internasional, apalagi memperkuat tim nasional Indonesia. Banyak warganet menyebutnya sebagai simbol kebangkitan talenta muda Indonesia di luar negeri.\nMeski menetap di Eropa, Mike tidak melupakan asal-usulnya. Ia bangga mengenakan lambang Garuda di dada dan bertekad memberikan kontribusi nyata bagi sepak bola Indonesia.\n“Saya ingin memberikan yang terbaik untuk Indonesia. Ini kehormatan besar bisa membela negara asal ibu saya,” ujar Mike dalam sebuah wawancara.\nDengan darah Belanda dan semangat Mamasa, Mike Rajasa Hoppenbrouwers diyakini akan menjadi bagian penting dari masa depan sepak bola Indonesia. Sosoknya menjadi bukti bahwa kecintaan terhadap Merah Putih tidak mengenal jarak, dan talenta Indonesia bisa tumbuh di mana pun berada.\nBiodata Singkat Mike Rajasa Hoppenbrouwers\nNama Lengkap:\nMike Rajasa Hoppenbrouwers\nTanggal Lahir:\n6 Februari 2009 (16 tahun)\nTempat Lahir:\nAmsterdam, Belanda\nKewarganegaraan:\nIndonesia – Belanda\nPosisi:\nKiper\nTinggi Badan:\n185 cm\nKlub Saat Ini:\nFC Utrecht U-17\nTim Nasional:\nIndonesia U-17",
    "content_length": 2471
  },
  {
    "url": "https://sports.sindonews.com/read/1641011/11/laga-timnas-indonesia-u-22-di-fifa-matchday-november-tak-pengaruhi-ranking-fifa-1762409480",
    "title": "Laga Timnas Indonesia U-22 di FIFA Matchday November Tak Pengaruhi Ranking FIFA",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/06/11/1641011/laga-timnas-indonesia-u22-di-fifa-matchday-november-tak-pengaruhi-ranking-fifa-jus.jpg"
    ],
    "content": "JAKARTA\n-\nTimnas Indonesia U-22\nakan menjalani laga uji coba pada kalender FIFA Matchday periode November 2025. Meski begitu, Ketua Badan Tim Nasional (BTN) PSSI, Sumardji, menyebut agenda uji coba tersebut tidak akan berpengaruh pada ranking FIFA.\nFIFA Matchday periode November 2025 akan berlangsung dalam rentang 10-18 November mendatang. PSSI memanfaatkan periode tersebut untuk Timnas Indonesia U-22, bukan untuk skuad senior.\nPasalnya, skuad senior Timnas Indonesia saat ini sedang tidak memiliki pelatih. Ditambah, Timnas Indonesia U-22 sedang dalam persiapan menuju SEA Games 2025. Oleh karena itu, kalender FIFA Matchday November akan dimanfaatkan armada Indra Sjafri.\nKata Sumardji, Timnas Indonesia U-22 akan menjalani dua pertandingan uji coba. Namun, laga-laga tersebut disebut olehnya tidak didaftarkan sebagai FIFA A Match alias yang dapat mempengaruhi hitung-hitungan ranking FIFA.\n\n\"Pertandingan Timnas U-22 itu didaftarkan tier 2, jadi tidak memengaruhi ranking FIFA,” kata Sumardji ketika dihubungi wartawan, dikutip kamis (6/11/2025).\nSumardji belum membocorkan lawan yang akan dihadapi Timnas Indonesia U-22 pada tanggal 15 dan 18 November. Dia hanya menyebut calon lawan Garuda Muda akan diumumkan segera.\n“Pertandingannya nanti tanggal 15 dan 18 November. Untuk lawannya, nanti akan segera dirilis,” terang dia.\nSebelumnya, Timnas Indonesia U-22 juga telah memanfaatkan jeda internasional periode Oktober 2025 dengan laga uji coba. Di mana, pasukan Indra Sjafri menghadapi India sebanyak dua kali. Hasilnya, Garuda Muda kalah 1-2 dan imbang 1-1.\nKini, Timnas Indonesia U-22 kembali akan menjalani persiapannya di FIFA Matchday November 2025 dengan laga uji coba internasional. Tak ayal jika PSSI saat ini fokus ke skuad Garuda Muda, mengingat mereka akan berlaga di SEA Games 2025 pada Desember mendatang dengan misi mempertahankan medali emas.",
    "content_length": 1867
  },
  {
    "url": "https://sports.sindonews.com/read/1640935/11/jadwal-timnas-indonesia-vs-brasil-di-piala-dunia-u-17-2025-tonton-gratis-di-sini-1762398676",
    "title": "Jadwal Timnas Indonesia vs Brasil di Piala Dunia U-17 2025: Tonton Gratis di Sini",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/06/11/1640935/jadwal-timnas-indonesia-vs-brasil-di-piala-dunia-u17-2025-tonton-gratis-di-sini-jmu.jpg"
    ],
    "content": "JAKARTA\n- Menjelang laga berat kontra Brasil U-17,\nTimnas Indonesia U-17\ndiminta menjaga mental dan tidak gentar menghadapi raksasa sepak bola dunia. Di tengah tantangan besar itu, publik Tanah Air dapat menyaksikan perjuangan Garuda Muda secara langsung dan gratis melalui FIFA+ pada Jumat (7/11/2025) malam waktu Indonesia.\nTimnas Indonesia U-17 akan menantang Brasil U-17 pada laga kedua Grup H Piala Dunia U-17 2025 di Lapangan Aspire Zone, Doha, Qatar, Jumat (7 November 2025) pukul 22.45 WIB. Setelah menelan kekalahan 1-3 dari Zambia di laga pembuka, anak asuh Nova Arianto kini bertekad bangkit meski harus menghadapi lawan sekelas Brasil — tim yang baru saja menghancurkan Honduras dengan skor 7-0.\nPelatih Nova Arianto menegaskan timnya sudah melakukan evaluasi dan perbaikan, terutama dalam hal fokus bertahan. “Kami sudah mengantisipasi kecepatan Zambia, tapi memang ada sedikit kelengahan. Di level Piala Dunia, kesalahan sekecil apa pun bisa jadi gol. Kami harus belajar dari situasi ini agar tampil lebih baik lawan Brasil,” ujarnya.\nMeski demikian, pengamat sepak bola nasional Mohamad Kusnaeni mengingatkan bahwa laga ini akan menjadi ujian sesungguhnya bagi mental para pemain muda Indonesia. Ia menilai menang dari Brasil mungkin bukan target realistis, tetapi mencegah kekalahan telak menjadi kunci agar peluang lolos tetap terbuka.\n\n“Menang akan sangat sulit, tapi setidaknya kita jangan sampai kalah dengan banyak gol,” ujar Kusnaeni.\nMenurutnya, peluang Indonesia menuju fase gugur masih bisa diperjuangkan lewat jalur peringkat ketiga terbaik, asalkan hasil melawan Brasil tidak terlalu buruk dan tim bisa menang pada laga terakhir melawan Honduras.\n“Kita masih punya laga ketiga yang bisa merawat harapan ke fase gugur. Satu kemenangan plus selisih gol yang bagus secara keseluruhan akan sangat berpengaruh,” tambahnya.\nMental, Fokus, dan Dukungan Publik Jadi Kunci\nBrasil datang dengan kepercayaan diri tinggi. Tim asuhan Dudu Patetuci dikenal memiliki permainan cair, cepat, dan efisien — terbukti dengan tujuh gol tanpa balas ke gawang Honduras. Nova Arianto menyadari hal itu, tetapi tetap optimistis anak asuhnya mampu memberi perlawanan.\n\n“Brasil memang tim besar, tapi kami tidak boleh menyerah sebelum bertanding. Fokus, disiplin, dan semangat pantang menyerah akan menjadi senjata utama kami,” tegas Nova.\nDukungan publik Indonesia pun diharapkan bisa menjadi energi tambahan. Banyak penonton di Tanah Air akan menyaksikan laga ini secara langsung melalui layanan streaming resmi FIFA+.\nPertandingan Indonesia vs Brasil dapat ditonton secara gratis di laman resmi FIFA+ (plus.fifa.com). Hingga saat ini, belum ada stasiun televisi Indonesia yang memegang hak siar resmi Piala Dunia U-17 2025, sehingga seluruh laga Garuda Muda bisa disaksikan bebas secara daring.",
    "content_length": 2797
  },
  {
    "url": "https://sports.sindonews.com/read/1640647/11/matthew-baker-targetkan-timnas-indonesia-u-17-menggila-lawan-brasil-1762330312",
    "title": "Matthew Baker Targetkan Timnas Indonesia U-17 Menggila Lawan Brasil",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/05/11/1640647/matthew-baker-targetkan-timnas-indonesia-u17-menggila-lawan-brasil-hpi.jpg"
    ],
    "content": "Pemain\nTimnas Indonesia U-17\n, Matthew Baker tidak berlarut kekalahan timnya 1-3 dari Zambia dalam fase Grup H Piala Dunia U-27 di Lapangan 7 Aspire Zone, Doha, Qatar, Selasa (4/11/2025) malam WIB. Sebab, perjalanan timnya masih panjang dalam ajang tersebut.\nSelanjutnya Skuad Garuda Muda - akan Brasil U-17 pada Jumat (7/11/2025) mendatang. Tentunya laga itu menjadi ujian berat untuk tim asuhan Nova Arianto, karena Brasil meraih kemenangan telak 7-0 atas Honduras.\nMatthew Baker mengatakan Brasil adalah tim yang punya kualitas dan menjadi langganan Piala Dunia U-17. Jadi, Timnas Indonesia U-17 akan menyiapkan diri dengan sebaik mungkin untuk laga tersebut.\n\"Kami belum mempelajari banyak hal mengenai Brasil. Kami melangkah laga demi laga. Saya tahu bahwa nanti akan menjadi laga besar,\" kata Baker usai laga.\n\"Brasil adalah negara sepakbola yang besar dan kami menyadari hal itu. Dan, kami akan mencoba untuk melawannya karena ini sepakbola. Jadi, apapun bisa terjadi,\" tambahnya.\n\nPemain berposisi bek itu mengatakan Timnas Indonesia U-17 tidak akan gentar melawan Brasil. Menurutnya, laga itu akan menjadi kesempatan untuk timnya dapat unjuk kualitas.\n\"Hanya karena mereka berada di peringkat yang lebih tinggi daripada kami sehingga kami bisa mengatakan mereka lebih baik daripada kami. Tidak masalah, apapun bisa terjadi,\" ucap Baker\n\"Itu menunjukkan betapa besar potensi yang negara ini miliki. Dan di masa depan kita bisa menyaingi negara seperti Brasil,\" sambungnya.",
    "content_length": 1480
  },
  {
    "url": "https://sports.sindonews.com/read/1640571/11/cara-menonton-live-streaming-indonesia-vs-brasil-di-piala-dunia-u-17-2025-1762319515",
    "title": "Cara Menonton Live Streaming Indonesia vs Brasil di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/05/11/1640571/cara-menonton-live-streaming-indonesia-vs-brasil-di-piala-dunia-u17-2025-aea.jpg"
    ],
    "content": "DOHA\n-\nTimnas Indonesia U-17\nakan menghadapi ujian berat saat berhadapan dengan Brasil U-17 pada laga kedua Grup H Piala Dunia U-17 2025. Pertandingan seru ini akan digelar di Lapangan Aspire Zone, Doha, Qatar, pada Jumat (7 November 2025) malam waktu Indonesia.\nSetelah menelan kekalahan 1-3 dari Zambia pada laga pembuka, Skuad\nGaruda Muda\nbertekad bangkit. Pelatih Nova Arianto menegaskan anak asuhnya sudah belajar dari kesalahan di laga sebelumnya, terutama soal fokus dan konsentrasi.\n“Kami sudah mengantisipasi kecepatan Zambia, tapi memang ada sedikit kelengahan. Di level Piala Dunia, kesalahan sekecil apa pun bisa jadi gol. Kami harus belajar dari situasi ini agar tampil lebih baik lawan Brasil,” ujar Nova.\nSementara itu, Brasil U-17 datang dengan kepercayaan diri tinggi usai menang telak 7-0 atas Honduras. Hasil tersebut membuat tim muda Canarinho memuncaki klasemen sementara Grup H, sementara Indonesia berada di posisi ketiga.\nJadwal Pertandingan Timnas Indonesia U-17 di Grup H\nIndonesia 1-3 Zambia – Selasa, 4 November 2025\nIndonesia vs Brasil – Jumat, 7 November 2025\n\nIndonesia vs Honduras – Senin, 10 November 2025\nCara Menonton Live Streaming Indonesia vs Brasil\nPertandingan Indonesia vs Brasil di\nPiala Dunia U-17 2025\ndapat disaksikan secara gratis melalui laman resmi FIFA+ (plus.fifa.com). Hingga kini, belum ada stasiun TV Indonesia yang memegang hak siar resmi turnamen ini. Jika belum berubah, seluruh laga Timnas U-17 dapat diakses secara bebas.\nBerikut langkah-langkah menonton live streaming melalui FIFA+:\nBuka situs plus.fifa.com melalui browser di ponsel, tablet, atau komputer.\nLogin atau daftar akun FIFA+ menggunakan email aktif (pendaftaran gratis).\nSetelah masuk, buka menu “Live Schedule” di halaman beranda.\n\nPilih pertandingan “Indonesia vs Brasil – Piala Dunia U-17 2025” dari daftar siaran langsung.\nKlik tombol Play untuk mulai menonton pertandingan secara langsung.\nPerlu dicatat, tayangan gratis FIFA+ dapat berubah sewaktu-waktu apabila stasiun televisi di Indonesia membeli hak siar resmi. Jika itu terjadi, siaran langsung FIFA+ di wilayah Indonesia bisa diacak.",
    "content_length": 2117
  },
  {
    "url": "https://sports.sindonews.com/read/1640519/11/klasemen-grup-h-piala-dunia-u-17-brasil-di-puncak-timnas-indonesia-tertahan-di-posisi-3-1762308682",
    "title": "Klasemen Grup H Piala Dunia U-17: Brasil di Puncak, Timnas Indonesia Tertahan di Posisi 3",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/05/11/1640519/klasemen-grup-h-piala-dunia-u17-brasil-di-puncak-timnas-indonesia-tertahan-di-posisi-3-jqh.jpg"
    ],
    "content": "DOHA\n- Matchday pertama Grup H\nPiala Dunia U-17 2025\nmenghadirkan hasil kontras bagi dua wakil berbeda benua. Brasil U-17 tampil menggila dengan kemenangan besar 7-0 atas Honduras U-17, sementara\nTimnas Indonesia U-17\nharus mengakui keunggulan Zambia U-17 dengan skor 1-3.\nHasil tersebut membuat Brasil kukuh di puncak klasemen sementara Grup H, sedangkan skuad Garuda Muda menempati posisi ketiga.\nBrasil Mengamuk, Honduras Tak Berdaya\nThe Brazilian way\n#U17WC\npic.twitter.com/J4qwlUsvnb\n— FIFA World Cup (@FIFAWorldCup)\nNovember 4, 2025\nBertanding di Lapangan 3 Aspire Zone, Doha, Qatar, Selasa (4/11/2025) malam WIB, Brasil U-17 tampil dominan sejak awal laga. Tim muda berjuluk Canarinho itu langsung unggul cepat melalui Ruan Pablo di menit ke-9, disusul gol Dell (15’) dan Felipe Morais (19’).\nHonduras yang tampil bertahan tak mampu menahan gempuran demi gempuran Brasil. Dell kembali mencetak gol keduanya di menit ke-43, menutup babak pertama dengan keunggulan 4-0 untuk tim asuhan Carlos Eduardo Patetuci.\nDi babak kedua, dominasi Brasil belum berhenti. Vitor Hugo (59’), Angelo (74’), dan Gabriel Mec (90’) menambah pundi-pundi gol, memastikan kemenangan telak 7-0 bagi juara dunia empat kali itu.\n\nKemenangan besar tersebut sekaligus menjadikan Brasil tim paling produktif di matchday pertama Piala Dunia U-17 2025.\nGaruda Muda Kehilangan Fokus, Zambia Manfaatkan Peluang\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nSementara itu, Timnas Indonesia U-17 gagal memetik poin dalam laga perdana Grup H di Lapangan 7 Aspire Zone. Pasukan Nova Arianto sebenarnya sempat unggul lebih dulu melalui Zahaby Gholy pada menit ke-12, memanfaatkan bola muntah hasil tepisan kiper Zambia.\nNamun, konsentrasi yang menurun di pertengahan babak pertama membuat Indonesia kebobolan tiga kali dalam tujuh menit. Abel Nyirongo mencetak dua gol cepat (35’, 37’), disusul Lukonde Mwale (41’) yang memastikan kemenangan 3-1 untuk Zambia.\nKekalahan tersebut membuat Garuda Muda sementara tertahan di peringkat ketiga klasemen Grup H, di bawah Brasil dan Zambia.\nKlasemen Grup H\n1.\nBrasil U-17 –\nMain 1, Menang 1, Seri 0, Kalah 0, Gol 7-0, Selisih +7, Poin 3\n\n2.\nZambia U-17 –\nMain 1, Menang 1, Seri 0, Kalah 0, Gol 3-1, Selisih +2, Poin 3\n3.\nIndonesia U-17 –\nMain 1, Menang 0, Seri 0, Kalah 1, Gol 1-3, Selisih -2, Poin 0\n4.\nHonduras U-17 –\nMain 1, Menang 0, Seri 0, Kalah 1, Gol 0-7, Selisih -7, Poin 0",
    "content_length": 2414
  },
  {
    "url": "https://sports.sindonews.com/read/1640497/11/ditekuk-zambia-nova-arianto-sebut-timnas-indonesia-u-17-takut-pegang-bola-1762305116",
    "title": "Ditekuk Zambia, Nova Arianto Sebut Timnas Indonesia U-17 Takut Pegang Bola",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/05/11/1640497/ditekuk-zambia-nova-arianto-sebut-timnas-indonesia-u17-takut-pegang-bola-waz.jpg"
    ],
    "content": "DOHA\n-\nTimnas Indonesia U-17\nharus mengakui keunggulan Zambia U-17 dengan skor 1-3 pada laga pembuka Grup H\nPiala Dunia U-17 2025\n, yang digelar di Lapangan 7 Aspire Zone, Doha, Qatar, Selasa (4/11/2025) malam WIB.\nMeski sempat unggul lebih dulu, skuad Garuda Muda gagal mempertahankan momentum dan harus menelan kekalahan setelah Zambia mencetak tiga gol cepat di babak pertama.\nGol pembuka Indonesia dicetak Zahaby Gholy pada menit ke-12, memanfaatkan bola muntah hasil tepisan kiper lawan. Namun, keunggulan itu hanya bertahan sebentar. Zambia membalikkan keadaan lewat dua gol Abel Nyirongo (menit 35 dan 37) serta Lukonde Mwale (41’), yang memastikan tim asal Afrika itu menutup babak pertama dengan skor 3-1.\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nNova Arianto Beri Pesan Tegas di Ruang Ganti\nPelatih Nova Arianto mengungkapkan, perubahan permainan tim di babak kedua tidak lepas dari instruksi yang ia berikan saat jeda. Menurutnya, anak asuhnya sempat tampil terlalu berhati-hati di babak pertama dan enggan melakukan duel-duel fisik.\n“Di ruang ganti saya katakan, ‘Kalau kalian takut benturan, takut pegang bola, maka kita akan terus ditekan’. Saya ingin mereka lebih berani menghadapi lawan,” ujar Nova usai pertandingan, Rabu (5/11/2025).\nNova menilai, semangat dan determinasi para pemain meningkat signifikan di paruh kedua pertandingan. Indonesia mampu menguasai bola lebih banyak dan menciptakan sejumlah peluang, meski belum membuahkan hasil.\n“Kita bisa lihat sendiri, permainan di babak kedua jauh lebih hidup. Anak-anak bermain lebih percaya diri dan berani mengambil inisiatif. Sayangnya, peluang yang ada belum bisa dikonversi jadi gol,” tambahnya.\nEvandra: Pertandingan yang Cukup Dramatis\nSementara itu, gelandang timnas U-17 Evandra Florasta mengakui laga kontra Zambia berjalan berat dan penuh tekanan. Pemain Bhayangkara FC itu menilai timnya sudah tampil maksimal meski akhirnya harus mengakui keunggulan lawan.\n\n“Pertandingan yang cukup dramatis, sebenarnya kami sudah antisipasi serangan mereka. Tapi setelah unggul, kami kehilangan fokus dan itu dimanfaatkan Zambia,” kata Evandra.\n“Kami minta maaf karena tidak bisa mempertahankan keunggulan. Ini jadi pelajaran agar di laga berikutnya kami bisa lebih disiplin,” ujarnya menambahkan.\nPersiapan Hadapi Brasil\nKekalahan dari Zambia membuat Timnas Indonesia U-17 menempati posisi ketiga klasemen sementara Grup H dengan nol poin. Brasil U-17 berada di puncak usai menang telak 7-0 atas Honduras, sedangkan Zambia di urutan kedua dengan tiga poin.\nGaruda Muda akan menghadapi tantangan berat berikutnya melawan Brasil U-17 pada Jumat (7/11/2025) di Aspire Zone. Nova berharap timnya bisa tampil dengan semangat yang sama seperti di babak kedua laga kontra Zambia.\n“Permainan di babak kedua itulah yang saya harapkan dari anak-anak. Semoga saat melawan Brasil, mereka bisa tampil lebih konsisten dan percaya diri,” pungkas Nova.",
    "content_length": 2932
  },
  {
    "url": "https://sports.sindonews.com/read/1640467/11/komentar-nova-arianto-usai-timnas-indonesia-u-17-dibungkam-zambia-kalau-pemain-takut-situasi-jadi-sulit-1762297917",
    "title": "Komentar Nova Arianto Usai Timnas Indonesia U-17 Dibungkam Zambia: Kalau Pemain Takut, Situasi Jadi Sulit",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/05/11/1640467/komentar-nova-arianto-usai-timnas-indonesia-u17-dibungkam-zambia-kalau-pemain-takut-situasi-jadi-sulit-xxu.jpg"
    ],
    "content": "DOHA\n- Pelatih\nTimnas Indonesia U-17\n,\nNova Arianto, mengaku kecewa dengan hasil kekalahan dari Zambia U-17 di laga pertama Grup H\nPiala Dunia U-17 2025\n. Meski begitu, dia tetap mengapresiasi perjuangan anak asuhnya dalam pertandingan tersebut.\nTimnas Indonesia U-17 kalah 1-3 dari Zambia U-17 di Lapangan 7 Aspire Zone, Doha, Qatar, Selasa (4/11) malam WIB. Skuad Garuda Muda sejatinya berhasil unggul lebih dulu lewat gol Zahaby Gholy pada menit ke-12.\nSayangnya, tim besutan Nova Arianto itu kehilangan fokus. Sebab, Zambia U-17 berhasil membalas tiga gol beruntun hanya dalam kurun waktu tujuh menit saja. Gol-gol mereka dicetak lewat brace Abel Nyirongo (35’ dan 37’), dan Lukonde Mwale pada menit ke-41.\nBicara usai pertandingan, Nova kecewa karena Timnas Indonesia U-17 gagal memetik poin di laga pertamanya. Namun, dia mengapresiasi setinggi langit perjuangan dari Putu Panji dan kolega.\n\n“Secara hasil kita pasti kecewa karena kami tidak dapat poin di pertandingan pertama. Tapi sekali lagi saya apresiasi kepada pemain yang sudah sangat bekerja keras,” kata Nova usai pertandingan, Rabu (5/11/2025).\nBagi Nova, kekalahan ini memberikan pelajaran penting kepada anak asuhnya. Menurutnya, dalam pertandingan dengan level seperti ini, pemain tidak boleh bermain takut. Dan hal itu terbukti pada permainan Timnas Indonesia U-17 di babak pertama.\n“Tetapi pemain harus bisa merasakan ya, level dia tuh sekarang bermain di Piala Dunia dan di Piala Dunia kalau kita tidak berani bermain atau takut ya situasinya akan menjadi sulit buat kita,” ujar dia.\nKata Nova, permainan Timnas Indonesia U-17 berubah di babak kedua. Faktanya pun memang seperti itu. Skuad Garuda Muda tampil lebih berani dan mampu menciptakan beberapa peluang meski sayangnya tidak ada yang berbuah menjadi gol.\nHal tersebut menjadi bahan evaluasi Nova untuk Timnas Indonesia U-17. Juru taktik berusia 46 tahun itu berharap anak asuhnya bisa lebih siap saat menghadapi Brasil U-17 di laga kedua Grup H.\n\n“Kita bisa lihat ada perbedaan secara permainan di babak pertama dan babak kedua. Saya bisa melihat di babak kedua pemain saya bisa lebih punya determinasi lebih baik dan akhirnya kita bisa banyak membuat peluang di babak kedua dan itu yang harus kita perbaiki, di saat lawan Brasil pemain harus lebih siap,” terang Nova.\nTimnas Indonesia U-17 akan Brasil U-17 pada Jumat (7/11/2025) mendatang. Tentunya ini menjadi rintangan berat bagi skuad Garuda Muda. Apalagi, tim muda Canarinho -julukan Timnas Brasil- membuka kampanyenya sangat manis dengan melumat Honduras U-17 7-0.\nTimnas Indonesia U-17 saat ini berada di posisi ke-3 klasemen sementara Grup H dengan nol poin, sama seperti Honduras U-17 di posisi terakhir. Sementara Zambia U-17 di urutan kedua dengan tiga poin, dan Brasil U-17 di puncak klasemen.",
    "content_length": 2786
  },
  {
    "url": "https://sports.sindonews.com/read/1640461/11/timnas-indonesia-u-17-takluk-dari-zambia-di-laga-perdana-piala-dunia-u-17-2025-1762297905",
    "title": "Timnas Indonesia U-17 Takluk dari Zambia di Laga Perdana Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/05/11/1640461/timnas-indonesia-u17-takluk-dari-zambia-di-laga-perdana-piala-dunia-u17-2025-sdc.jpg"
    ],
    "content": "DOHA\n-\nTimnas Indonesia U-17\ngagal mengawali langkah di\nPiala Dunia U-17 2025\ndengan hasil positif. Sempat memimpin lebih dulu, Skuad Garuda Muda harus menyerah 1-3 dari Zambia U-17 setelah lawan mencetak tiga gol hanya dalam enam menit pada laga Grup H yang digelar di Aspire Zone, Lapangan 7, Qatar, Rabu (5/11/2025) dini hari WIB.\nAnak asuh Nova Arianto tampil cukup percaya diri sejak peluit awal dibunyikan. Serangan bertubi-tubi yang mereka bangun akhirnya membuahkan hasil pada menit ke-12.\nZahaby Gholy sukses mencetak gol pembuka memanfaatkan bola pantul hasil tepisan kiper Zambia, Christo Chitambala. Skor 1-0 membuat Indonesia sempat berada di atas angin.\nNamun, keunggulan itu tak bertahan lama. Zambia bangkit dan berhasil menekan lini belakang Indonesia dengan tempo cepat dan umpan-umpan terobosan yang menyulitkan.\nTiga Gol Zambia dalam Enam Menit\nMomentum pertandingan berubah drastis pada pertengahan babak pertama. Abel Nyirongo menjadi bintang Zambia setelah mencetak dua gol beruntun pada menit ke-35 dan 37.\nTak berhenti di situ, Lukonde Mwale memperbesar keunggulan Zambia menjadi 3-1 empat menit jelang turun minum.\nTiga gol cepat dalam waktu enam menit itu membuat konsentrasi pemain Indonesia goyah. Meski mencoba bangkit di babak kedua, serangan Garuda Muda kerap kandas oleh pertahanan rapat dan disiplin tim lawan.\nHasil Kurang Memuaskan di Laga Pembuka\nSkor 1-3 bertahan hingga peluit akhir. Kekalahan ini menjadi pembeda dibandingkan debut Indonesia dua tahun lalu, ketika menahan imbang Ekuador 1-1 di ajang serupa.\nDengan hasil ini, Indonesia menempati peringkat ketiga klasemen sementara Grup H, sedangkan Zambia duduk di posisi kedua.\n\nZambia hanya kalah selisih gol dari Brasil yang sebelumnya menang telak 7-0 atas Honduras.\nTimnas Indonesia U-17 kini menghadapi tugas berat di laga berikutnya. Mereka dijadwalkan menantang Brasil, salah satu favorit juara, di lokasi yang sama pada Jumat (7/11) malam WIB.\nSementara itu, Zambia akan berduel dengan Honduras di Lapangan 9 Aspire Zone pada waktu bersamaan.\nSusunan Pemain\nIndonesia U-17: Dafa Algasemi; Putu Panji, Matthew Baker, Eizar Tanjung, Lucas Lee; Fabio Azkairawan, Evandra Florasta, Zahaby Gholy, Nazriel Alvaro, Fadly Alberto; Mierza Firjatullah.\nZambia U-17: Christo Chitambala; Levyson Banda, Andrew Mwape, James Sibeene, Lukonde Mwale; Jonathan Kalimina, Kelvin Chipelu, Mapalo Simute, Bongani Ndhlovu, Felix Phiri; Abel Nyirongo.",
    "content_length": 2430
  },
  {
    "url": "https://sports.sindonews.com/read/1640325/11/mengenal-kartu-var-yang-bisa-mengubah-angin-pertandingan-timnas-indonesia-di-piala-dunia-u-17-2025-1762251109",
    "title": "Mengenal Kartu VAR yang Bisa Mengubah Angin Pertandingan Timnas Indonesia di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/04/11/1640325/mengenal-kartu-var-yang-bisa-mengubah-angin-pertandingan-timnas-indonesia-di-piala-dunia-u17-2025-ydn.jpg"
    ],
    "content": "AL RAYYAN\n- Timnas Indonesia U-17 bakal mencicipi sistem baru FIFA yang disebut Kartu VAR di\nPiala Dunia U-17 2025\n. Sistem ini mirip dengan penggunaan Video Assistant Referee (VAR), namun penerapannya sedikit berbeda.\nTimnas Indonesia U-17\nakan mentas di Piala Dunia U-17 2025. Skuad Garuda Muda akan tergabung bersama Zambia, Brasil, dan Honduras di Grup H turnamen yang digelar di Qatar pada 3 - 27 November 2025 itu.\nMenariknya, FIFA akan mengenalkan sistem baru dalam turnamen ini untuk mendukung jalannya pertandingan dan menciptakan keadilan bagi semua tim. Sistem anyar itu adalah Kartu VAR.\nSistem ini juga dikenal sebagai Football Video Support (FVS). FVS mirip dengan VAR, di mana wasit akan mengambil keputusan setelah meninjau video tayangan ulang. Namun, penerapannya akan berbeda.\nDalam hal ini, FVS atau Kartu VAR bisa diterapkan jika ada permintaan dari pelatih kepala kepada wasit untuk melakukan peninjauan ulang. Caranya, sang pelatih kepala memberi isyarat memutar jari (finger swirl) ketika meminta Kartu VAR.\nWasit harus melihat isyarat tersebut jika ingin Kartu VAR diterapkan. Jika permintaan dipenuhi, wasit akan meninjau ulang sebuah keputusan lewat Referee Review Area (RRA) yang terletak di pinggir lapangan.\n\nSama seperti VAR, keputusan wasit bisa berubah atau tidak setelah melakukan peninjauan. Adapun, setiap tim memiliki dua kesempatan untuk menggunakan Kartu VAR sesuai regulasi Piala Dunia U-17 2025.\nJika setelah peninjauan wasit mengubah keputusan, maka tim bisa tetap menggunakan dua kesempatan. Andai keputusan tidak berubah, maka kesempatan tim menggunakan Kartu VAR akan berkurang.\nKartu VAR sendiri bisa digunakan untuk mengubah keputusan wasit terhadap empat hal. Keempatnya yakni; gol atau tidak, penalti atau tidak, kartu merah langsung atau tidak, serta kesalahan identifikasi pemain.\nDiharapkan, Timnas Indonesia U-17 bisa menggunakan Kartu VAR sebaik-baiknya. Skuad Garuda Muda akan menghadapi Zambia di laga pertama Grup H pada Selasa (4/11/2024) pukul 22.45 WIB.",
    "content_length": 2013
  },
  {
    "url": "https://sports.sindonews.com/read/1640157/11/nonton-selangor-fc-vs-persib-bandung-di-vision-ini-cara-dan-paket-streamingnya-1762229480",
    "title": "Nonton Selangor FC vs Persib Bandung di VISION+, Ini Cara dan Paket Streamingnya!",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/04/11/1640157/nonton-selangor-fc-vs-persib-bandung-di-vision-ini-cara-dan-paket-streamingnya-wne.jpg"
    ],
    "content": "JAKARTA\n- Persib Bandung akan kembali berlaga. Kali ini, Maung Bandung siap menghadapi Selangor FC (Malaysia) dalam lanjutan AFC Champions League Two 2025/26 pada Kamis, 6 November 2025 pukul 19.10 WIB. Pertandingan seru ini dapat disaksikan di VISION+. Klik\ndi sini\nuntuk streaming.\nSetelah tampil menjanjikan, kini Persib akan berhadapan dengan salah satu klub top Malaysia. Jangan lewatkan pertandingannya dan saksikan Selangor FC vs Persib Bandung secara streaming di VISION+.\nCara Nonton Selangor FC vs Persib Bandung di VISION+\nAgar tidak ketinggalan keseruan duel panas Selangor FC vs Persib Bandung ini, berikut cara mudah menontonnya di VISION+:\n1. Download aplikasi VISION+ di Play Store atau App Store atau klik\ndi sini.\n2. Login atau daftar akun jika belum memiliki akun VISION+, kamu juga bisa langsung klik berlangganan.\n3. Pilih menu “Beli Paket” dan aktifkan VISION+ Premium Sports mulai dari Rp40.000,-.\n\n4. Lakukan pembayaran sesuai metode yang tersedia.\n5. Siap streaming! Nikmati keseruan pertandingan Selangor FC vs Persib Bandung\nSelain pertandingan AFC Champions League Two, VISION+ juga menayangkan beragam pertandingan olahraga lainnya.\nDengan berlangganan VISION+ Premium Sports hanya Rp40.000,-, kamu bisa menikmati aksi olahraga terbaik dunia. Streaming Selangor FC vs Persib Bandung di VISION+, dukung terus perjuangan Maung Bandung!\n–",
    "content_length": 1364
  },
  {
    "url": "https://sports.sindonews.com/read/1640151/49/profil-kiandra-ramadhipa-pembalap-indonesia-yang-juara-di-barcelona-meski-start-dari-posisi-24-1762229517",
    "title": "Profil Kiandra Ramadhipa, Pembalap Indonesia yang Juara di Barcelona Meski Start dari Posisi 24",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/04/49/1640151/profil-kiandra-ramadhipa-pembalap-indonesia-yang-juara-di-barcelona-meski-start-dari-posisi-24-dxq.jpg"
    ],
    "content": "BARCELONA\n- Lagu Indonesia Raya kembali berkumandang di Eropa.\nPembalap muda\nasal Sleman, Muhammad Kiandra Ramadhipa, sukses menorehkan kemenangan sensasional dalam balapan European Talent Cup (ETC) Catalunya 2025 di Sirkuit Barcelona-Catalunya, Spanyol, Minggu (2/11/2025).\nStart dari posisi ke-24, Kiandra tampil luar biasa. Ia perlahan menyalip satu per satu lawan hingga menembus delapan besar di pertengahan lomba. Pada tiga lap terakhir, ia ikut dalam duel seru dengan pembalap UAX Seventytwo Artbox, Carlos Cano.\nCano sempat memimpin di lap terakhir, namun Kiandra tak menyerah. Lewat strategi slipstream di trek lurus, pembalap berusia 15 tahun itu berhasil menyalip tepat di garis finis, menang hanya dengan selisih 0,007 detik!\nKemenangan dramatis ini menjadi gelar kedua Kiandra musim ini, setelah sebelumnya juara di Race 1 Seri Prancis di Sirkuit Magny-Cours. Hasil ini juga membuatnya naik ke peringkat ketiga klasemen sementara dengan total 129 poin.\nPerjalanan Karier Sang “Garuda Muda” di Lintasan Balap\nRemaja yang akrab disapa Dhipa ini lahir di Sleman, Daerah Istimewa Yogyakarta, pada 4 Desember 2009. Meski baru 15 tahun, bakat dan mental juaranya sudah terlihat matang sejak dini.\nKetertarikannya pada dunia balap muncul ketika sering diajak sang ayah menonton lomba sepeda BMX. Dari situ, Dhipa mulai belajar teknik kecepatan dan keseimbangan, sebelum akhirnya beralih ke motor.\n\nIa memulai karier balapnya di motocross pada 2014, lalu sempat menjajal balapan BMX setahun kemudian. Seiring waktu, Dhipa beralih ke minimoto dan road race, dengan ikut berbagai kejuaraan seperti Junior MiniPrix, Regional MiniGP Championship, Motoprix, dan OnerPrix National Championship.\nNamanya mulai dikenal ketika menjadi runner-up MotoPrix 2021, lalu juara nasional pada 2022 di kelas Rookie (Honda GTR150). Tahun yang sama, ia juga tampil di Asia Road Racing Championship (ARRC) kelas UB150 dan finis sebagai runner-up Asia.\nLangkah Internasional: Dari Asia Talent Cup ke Red Bull Rookies Cup\nPada 2023, Kiandra tampil konsisten di Thailand Talent Cup, finis ketiga klasemen akhir. Setahun berselang, ia memperkuat Astra Honda Racing Team di ARRC kelas AP250, menutup musim di posisi ketiga, serta tampil cemerlang di Asia Talent Cup dengan finis keempat berkat dua kemenangan dan tiga podium.\nPrestasi itu membuatnya mendapat promosi ke dua ajang penggemblengan pembalap muda menuju MotoGP pada 2025, yakni Red Bull Rookies Cup dan European Talent Cup (ETC) bersama Junior Talent Team.\nDi Rookies Cup, Dhipa menorehkan podium pertamanya di Sachsenring, Jerman, dan menutup musim di peringkat delapan klasemen. Namun, performanya justru lebih bersinar di ETC, dengan dua kemenangan besar — di Magny-Cours (Prancis) dan Barcelona-Catalunya (Spanyol).\nKonsistensi dan Cita-cita Besar\nKiandra mengaku Sirkuit Chang Buriram di Thailand menjadi lintasan favoritnya karena karakter tikungan terakhir yang menantang. Ia juga dikenal memiliki gaya balap agresif dan cerdas membaca momentum, terutama saat pertarungan lap terakhir.\nBagi Dhipa, kemenangan di Catalunya bukan hanya soal trofi, tapi pembuktian bahwa pembalap muda Indonesia mampu bersaing di level Eropa. Dengan dukungan Astra Honda Racing Team dan jalur pembinaan “Road to MotoGP”, ia kini menatap peluang untuk naik ke jenjang lebih tinggi di musim-musim mendatang.\nProfil Singkat Kiandra Ramadhipa\nNama lengkap:\nMuhammad Kiandra Ramadhipa\n\nTempat/Tanggal lahir:\nSleman, Yogyakarta – 4 Desember 2009\nNomor balap:\n32\nTim:\nAstra Honda Racing Team / Junior Talent Team\nKejuaraan 2025:\nRed Bull Rookies Cup & European Talent Cup\nPeringkat ETC 2025:\nPosisi 3 (hingga Seri Catalunya)",
    "content_length": 3645
  },
  {
    "url": "https://sports.sindonews.com/read/1640105/11/daftar-susunan-pemain-timnas-indonesia-u-17-vs-zambia-di-piala-dunia-u-17-2025-1762218697",
    "title": "Daftar Susunan Pemain Timnas Indonesia U-17 vs Zambia di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/04/11/1640105/daftar-susunan-pemain-timnas-indonesia-u17-vs-zambia-di-piala-dunia-u17-2025-ewp.jpg"
    ],
    "content": "DOHA\n- Laga perdana\nTimnas Indonesia U-17\ndi Piala Dunia U-17 2025 akan digelar malam ini, Selasa (4/11/2025) di Aspire Zone, Al Rayyan, Qatar, menghadapi wakil Afrika, Zambia U-17. Pertandingan ini menjadi momen penting bagi Garuda Muda untuk meraih poin perdana sekaligus mengawali langkah di Grup H dengan hasil positif.\nPelatih Nova Arianto telah menyiapkan 21 pemain terbaik, gabungan dari talenta muda lokal dan pemain diaspora yang berkarier di luar negeri. Dari nama-nama yang dibawa, sejumlah pemain seperti Fadly Alberto Hengga, Mierza Firjatullah, dan Evandra Florasta diprediksi akan menjadi andalan utama dalam duel melawan Zambia.\nPenyerang muda Bhayangkara Presisi FC, Fadly Alberto Hengga, menegaskan timnya membidik kemenangan penuh di laga pembuka. Ia menilai tiga poin akan menjadi modal penting untuk menambah kepercayaan diri dalam dua pertandingan berat berikutnya melawan Brasil dan Honduras.\n“(Semoga) bisa mencuri tiga poin agar ke depannya lebih mudah, meskipun lawan kami nanti Brasil,” kata Fadly, Minggu (2/11/2025).\nPemain berusia 17 tahun itu menyadari persaingan di Grup H sangat ketat. Namun, ia yakin hasil kerja keras selama pemusatan latihan di dalam dan luar negeri akan membuahkan hasil.\n“Kami akan tampil dengan sekuat tenaga dan kerja keras sesuai arahan Coach Nova,” tambahnya.\nPersiapan Matang di Bawah Nova Arianto\nNova Arianto telah membawa timnya menjalani pemusatan latihan intensif dan uji coba internasional untuk membangun kekompakan dan daya saing. Dengan skuat muda yang bersemangat, Nova berharap Indonesia bisa tampil berani dan disiplin di setiap lini.\n“Fokus utama kami adalah bagaimana anak-anak bisa bermain dengan tenang dan percaya diri di laga pertama,” ujar Nova dalam keterangan resmi PSSI.\nDaftar Pemain Timnas Indonesia U-17 di Piala Dunia 2025 Qatar\nPenjaga Gawang:\nRendy Razzaqu (Madura United FC)\nDafa Al Gasemi (Dewa United FC)\nMike Rajasa Hoppenbrouwers (FC Utrecht – Belanda)\nBek:\nDafa Zaidan (Borneo FC)\nIda Bagus Putu Cahya (Bali United)\nI Putu Panji Apriawan (Bali United)\n\nMathew Baker (Melbourne FC – Australia)\nEizar Tanjung (Sydney FC – Australia)\nLucas Lee (Ballistic United SC – Amerika Serikat)\nFabio Azkairawan (Persija Jakarta)\nIlham Romadhona (Borneo FC)\nMuhammad Al Gazani (Persija Jakarta)\nAzizu Milanesta (Asiana Soccer School)\nGelandang:\nEvandra Florasta (Bhayangkara Presisi FC)\nMuhammad Zahaby Gholy (Persija Jakarta)\nNazriel Alfaro (Persib Bandung)\nRafi Rasyiq (Semen Padang FC)\nPenyerang:\nMierza Firjatullah (Persik Kediri)\n\nFadly Alberto Hengga (Bhayangkara Presisi FC)\nDimas Adi Prasetyo (PSM Makassar)\nFandi Ahmad Muzaki (Persija Jakarta)\nPrediksi Susunan Pemain Indonesia U-17 vs Zambia U-17\nFormasi: 4-3-3\nPelatih: Nova Arianto\nStarting XI (perkiraan):\nKiper:\nMike Rajasa Hoppenbrouwers\nBek:\nDafa Zaidan, Fabio Azkairawan, Mathew Baker, Ida Bagus Putu Cahya\nGelandang:\nEvandra Florasta, Nazriel Alfaro, Rafi Rasyiq\nDepan:\nMierza Firjatullah, Fadly Alberto Hengga, Dimas Adi Prasetyo\nPertandingan melawan Zambia menjadi ujian pertama bagi Garuda Muda di pentas dunia. Hasil positif akan membuka peluang besar bagi Indonesia untuk bersaing menuju babak 32 besar, baik sebagai juara, runner-up, maupun peringkat ketiga terbaik.\nKick-off laga Indonesia U-17 vs Zambia U-17 dijadwalkan pukul 22.45 WIB, dan disiarkan langsung dari Aspire Zone, Doha, Qatar.",
    "content_length": 3347
  },
  {
    "url": "https://sports.sindonews.com/read/1640093/11/profil-luis-suazo-anak-legenda-inter-milan-calon-lawan-timnas-indonesia-di-piala-dunia-u-17-2025-1762218693",
    "title": "Profil Luis Suazo, Anak Legenda Inter Milan Calon Lawan Timnas Indonesia di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://aws-images-prod.sindonews.net/dyn/600/pena/sindo-article/original/2025/11/04/Screen%20Shot%202025-11-04%20at%2008.17.33.jpg"
    ],
    "content": "DOHA\n- Nama Luis Suazo tengah mencuri perhatian jelang gelaran\nPiala Dunia U-17 2025\ndi Qatar. Pemain muda ini bukan sembarang talenta — ia adalah putra dari legenda Inter Milan, David Suazo, dan kini menjadi salah satu tumpuan utama Timnas Honduras U-17 yang akan menjadi lawan Indonesia U-17 di babak penyisihan Grup H.\nLuis, yang saat ini menimba ilmu di akademi SC Braga (Portugal), membawa warisan besar dari sang ayah yang dikenal sebagai bomber cepat dan tajam pada masanya. David Suazo pernah memperkuat klub top Italia seperti Cagliari dan Inter Milan, serta dikenal sebagai salah satu striker terbaik asal Amerika Tengah di era 2000-an.\nTebar Ancaman untuk Indonesia dan Brasil\nDalam wawancara dengan laman resmi\nFIFA,\nLuis Suazo menegaskan bahwa Honduras tidak gentar menghadapi tim manapun di Grup H — termasuk Brasil, Zambia, dan Indonesia.\n“Pola pikir kami adalah bermain untuk memenangkan setiap pertandingan, baik melawan Brasil, Zambia, maupun Indonesia,” tegas Luis.\n“Brasil memang tim kuat, tapi kami menargetkan kemenangan di semua laga,” lanjutnya.\nUcapan penuh percaya diri itu menjadi sinyal bahaya bagi para lawan, terutama bagi Garuda Muda yang akan menghadapi Honduras di laga terakhir fase grup.\nWarisi Mental Juara dari Sang Ayah\nLuis Suazo tumbuh dalam lingkungan sepak bola sejak kecil. Ayahnya, David Suazo, dikenal karena kecepatan, determinasi, dan ketajaman di depan gawang — karakter yang tampaknya juga menurun pada sang anak.\n\nBermain sebagai penyerang serbaguna, Luis disebut memiliki visi permainan tajam dan kemampuan membaca ruang yang matang untuk usianya.\nSelain warisan genetik, Luis juga mendapat bekal penting dari pengalaman internasionalnya di Eropa. Menurut laporan media lokal Honduras, pemain 17 tahun ini menjadi salah satu prospek paling menjanjikan di tim muda SC Braga dan telah beberapa kali masuk radar pencari bakat klub-klub besar.\nSuazo juga mengakui ada sedikit rasa gugup karena Honduras sudah lama absen dari ajang Piala Dunia U-17. Namun, ia menilai persiapan matang yang dilakukan timnya menjadi modal kuat untuk tampil maksimal.\n“Sudah lama sejak Honduras terakhir kali tampil di Piala Dunia U-17, jadi rasa gugup itu wajar. Tapi kami berlatih sangat keras, dan saya pikir kami akan tampil dalam kondisi terbaik,” ujarnya.\nHonduras datang ke Qatar dengan kepercayaan diri tinggi setelah menjalani babak kualifikasi dengan catatan sempurna. Suazo menyebut hasil tersebut menjadi fondasi semangat tim untuk berbicara banyak di turnamen ini.\n\n“Kami menjalani kualifikasi yang sempurna dan persiapan kami berjalan dengan baik. Saya yakin kami bisa tampil hebat di Qatar,” ucapnya menutup.\nJadwal Honduras di Grup H Piala Dunia U-17 2025\nView this post on Instagram\nA post shared by FFH Selección Nacional de Honduras (@ffh.honduras)\nHonduras vs Brasil – Selasa, 4 November 2025\nHonduras vs Zambia – Jumat, 7 November 2025\nHonduras vs Indonesia – Senin, 10 November 2025\nAncaman Nyata bagi Garuda Muda\nTimnas Indonesia U-17 asuhan Nova Arianto tentu harus mewaspadai potensi besar Luis Suazo. Dengan latar belakang sepak bola Eropa, darah juara dari sang ayah, serta motivasi tinggi membawa negaranya bersinar, Suazo bisa menjadi pemain berbahaya yang siap menguji pertahanan Garuda Muda di pertandingan pamungkas Grup H.",
    "content_length": 3282
  },
  {
    "url": "https://sports.sindonews.com/read/1640087/11/prediksi-timnas-indonesia-vs-zambia-di-piala-dunia-u-17-2025-1762218691",
    "title": "Prediksi Timnas Indonesia vs Zambia di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/04/11/1640087/prediksi-timnas-indonesia-vs-zambia-di-piala-dunia-u17-2025-hxo.jpg"
    ],
    "content": "DOHA\n- Laga perdana\nTimnas Indonesia U-17\ndi Piala Dunia U-17 2025 akan mempertemukan mereka dengan Zambia U-17. Pertandingan ini digelar pada Selasa, 4 November 2025, pukul 22.45 WIB, di Lapangan 7 Aspire Zone, Doha, Qatar.\nTurnamen yang berlangsung di Qatar ini menjadi ajang pembuktian generasi muda sepak bola Indonesia di panggung dunia. Skuad Garuda Asia tergabung dalam Grup H bersama Brasil, Honduras, dan Zambia.\nDi bawah asuhan pelatih Nova Arianto, Timnas Indonesia U-17 telah menjalani rangkaian pemusatan latihan serta laga uji coba internasional untuk mematangkan strategi. Meski hasil yang diraih belum selalu sempurna, performa tim menunjukkan peningkatan dari segi organisasi permainan dan kekompakan.\nDengan semangat tinggi dan mental juang yang kuat, Garuda Asia bertekad tampil mengejutkan di laga pembuka ini. Pertemuan kontra Zambia akan menjadi ujian sesungguhnya bagi sejauh mana kesiapan mereka menghadapi tekanan kompetisi dunia.\nPertandingan melawan Zambia akan menjadi penentu arah perjalanan Indonesia di Grup H. Seperti halnya turnamen besar lain, hasil pada laga pertama sangat berpengaruh terhadap kepercayaan diri dan peluang lolos ke babak berikutnya.\n\nJika mampu meraih minimal satu poin, peluang Indonesia untuk melangkah ke fase gugur akan semakin terbuka. Meski PSSI tidak membebani target tinggi, Garuda Asia diharapkan bisa menembus babak grup — baik sebagai juara, runner-up, maupun salah satu dari peringkat tiga terbaik.\nNamun, catatan pertemuan Indonesia dengan tim asal Afrika masih perlu diperbaiki. Dalam beberapa laga uji coba terakhir, pasukan Nova Arianto bermain imbang 0-0 melawan Pantai Gading U-17, dan kalah 1-2 dari Mali U-17 di ajang Piala Kemerdekaan 2025. Hasil tersebut menjadi pelajaran penting untuk menghadapi kekuatan fisik dan kecepatan tim-tim Afrika seperti Zambia.\nHasil Imbang Sudah Cukup Positif\nMelihat peta kekuatan kedua tim, hasil imbang bisa menjadi hasil realistis sekaligus positif bagi Indonesia. Pada Piala Dunia U-17 2023, Garuda Muda juga sempat menahan imbang dua laga awal sebelum tersingkir dengan terhormat.\nJika mampu mencuri poin dari Zambia, peluang Indonesia untuk melangkah ke fase gugur akan semakin besar. Terlebih, format turnamen memungkinkan tim peringkat ketiga terbaik lolos ke babak 32 besar. Karena itu, satu poin di laga perdana bisa menjadi modal penting untuk menghadapi dua lawan berat berikutnya: Brasil dan Honduras.\nPrediksi Akhir: Indonesia U-17 1 – 1 Zambia U-17\nPenulis:M/G Nabila Sahrani Isrofaatin",
    "content_length": 2508
  },
  {
    "url": "https://sports.sindonews.com/read/1640061/11/link-live-streaming-timnas-indonesia-u-17-vs-zambia-di-piala-dunia-u-17-2025-1762211464",
    "title": "Link Live Streaming Timnas Indonesia U-17 vs Zambia di Piala Dunia U-17 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/04/11/1640061/link-live-streaming-timnas-indonesia-u17-vs-zambia-di-piala-dunia-u17-2025-pom.jpg"
    ],
    "content": "DOHA\n- Pertandingan perdana\nTimnas Indonesia U-17\nmelawan Zambia di Grup H\nPiala Dunia U-17 2025\ndipastikan tidak akan disiarkan oleh stasiun televisi nasional. Meski begitu, para penggemar sepak bola Tanah Air tetap bisa menonton pertandingan ini secara gratis melalui layanan streaming resmi FIFA+.\nHingga saat ini, belum ada pihak televisi di Indonesia yang mengumumkan sebagai pemegang hak siar resmi Piala Dunia U-17 2025. Kondisi tersebut membuat pertandingan pembuka Garuda Muda tidak bisa disaksikan lewat layar kaca nasional.\nNamun, penggemar sepak bola tak perlu khawatir. FIFA telah memastikan seluruh pertandingan Piala Dunia U-17 2025 akan ditayangkan secara gratis melalui platform FIFA+, termasuk laga antara Indonesia dan Zambia.\nSebagai catatan, pada edisi 2023 di Indonesia, FIFA+ juga menyiarkan semua laga secara cuma-cuma. Hanya saja, tayangan tersebut tidak dapat diakses di wilayah Indonesia karena hak siar sudah dimiliki oleh stasiun TV nasional kala itu.\nKali ini berbeda — sebab belum ada TV lokal yang memegang lisensi siar, sehingga penggemar di Indonesia bisa langsung menonton seluruh pertandingan lewat FIFA+ tanpa biaya apa pun.\n\nLaga Timnas Indonesia U-17 vs Zambia akan digelar di Lapangan 7 Aspire Zone, Doha, Qatar, pada Selasa (4 November 2025) pukul 22.45 WIB.\nPertandingan ini menjadi langkah awal penting bagi skuad asuhan Nova Arianto untuk mengamankan tiga poin pertama di ajang bergengsi tersebut.\n“Yang terpenting di laga pertama ini kami bisa meraih tiga poin agar pertandingan-pertandingan selanjutnya lebih mudah,” ujar Fadly Alberto Hengga, penyerang Garuda Muda, dalam konferensi pers daring, Minggu (2/11/2025).\nPelatih Nova Arianto pun menegaskan pentingnya start positif. Sejak dipercaya menukangi tim muda Indonesia, Nova selalu berhasil membawa timnya meraih kemenangan di laga pembuka setiap turnamen.\nJadwal Siaran Langsung Piala Dunia U-17 2025\nSelasa, 4 November 2025\nIndonesia U-17 vs Zambia U-17\nKick-off: 22.45 WIB\nLive Streaming:\nFIFA+\n(gratis)",
    "content_length": 2007
  },
  {
    "url": "https://sports.sindonews.com/read/1640017/11/kenapa-timnas-indonesia-u-17-coret-pemain-diaspora-nicholas-mjosund-1762182703",
    "title": "Kenapa Timnas Indonesia U-17 Coret Pemain Diaspora Nicholas Mjosund?",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/03/11/1640017/kenapa-timnas-indonesia-u17-coret-pemain-diaspora-nicholas-mjosund-yjs.jpg"
    ],
    "content": "DOHA\n- Pelatih\nTimnas Indonesia U-17\n,\nNova Arianto, mengungkap alasan tidak membawa Nicholas Indra Mjosund ke Piala Dunia U-17 2025. Dia menjelaskan pencoretan nama Nicholas tidak ada hubungannya dengan kemampuan pemain, melainkan karena khawatir chemistry timnya bakal terganggu.\nTimnas Indonesia U-17 akan beraksi di\nPiala Dunia U-17 2025\nQatar pada 3-27 November mendatang. Skuad Garuda Muda berkekuatan 21 pemain dalam ajang tersebut. Hanya saja, tidak ada nama Nicholas dalam daftar pemain tersebut.\nPadahal sebenarnya, nama Nicholas dipertimbangkan untuk mengisi lini depan Timnas Indonesia U-17. Pemain diaspora berdarah Norwegia itu juga sempat menjalani pemusatan latihan (TC) di Bali.\n“Di awal persiapan kami menuju Piala Dunia, kita memanggil beberapa pemain diaspora itu yang lakukan di training camp di Bali, ada beberapa pemain dari Belanda. Memang selagi kami mencoba memfasilitasi dan mengakomodir semua pemain sepak bola yang memiliki darah Indonesia,” ucap Nova dalam keterangan pers via\nZoom,\ndikutip Senin (3/11/2025).\n\nNova blak-blakan kalau Nicholas masuk dalam skema permainan Timnas Indonesia U-17. Akan tetapi, pemain berusia 15 tahun itu masih memiliki kesibukan bersama klubnya Rosenborg U-15 dan juga di sekolahnya.\n“Memang Nicholas masuk dalam skema yang apa yang ingin kita buat di piala dunia, tetapi dengan karena adanya kesibukan di klub dan ada masalah sekolah, kita paham lah masalah sekolah sangat sangat penting sekali, jadi saya sangat bisa memahami,” terang Nova.\nNicholas, kata Nova, bisa saja bergabung dengan skuad di Piala Dunia U-17 2025. Namun, waktunya terlalu mepet. Menurutnya, waktu yang minim tersebut akan membuat chemistry dan adaptasi sulit terbentuk.\n“Kalau saya melihat dari jadwal Nicholas yang bergabung baru mendekati 3 hari atau 2 hari ke Qatar, secara chemistry pemain yang saya takutkan tidak terjadi,” paparnya.\n“Karena sekali lagi kalau sebagai pemain di 10 pemain di dalam atau 11 pemain di dalam ya mereka harus mempunyai chemistry yang baik. Tapi kalau secara adaptasi, secara chemistrynya kurang baik, takutnya akan menjadi masalah. Mungkin itu yang menjadi alasan saya kenapa Nicholas tidak bisa bergabung,” ungkap Nova.\n\nSelain Nicholas, ada juga Noah Steenbergen yang tidak dipanggil ke Piala Dunia U-17 2025. Meski demikian, Nova menjelaskan kalau kedua pemain tersebut akan diproyeksikan untuk Piala Asia U-17 2026 mendatang.\n“Termasuk karena Nicholas juga masih usia kelahiran 2010 ya termasuk sama si Noah. Jadi kita persiapkan Noah dan Nicholas untuk menuju ke Piala Asia di bulan Mei 2026. Harapannya mereka berdua bisa bergabung dan semakin bisa membuat kita bisa untuk lolos ke Piala dunia selanjutnya,” pungkas Nova.\nTerlepas dari hal itu, Timnas Indonesia tergabung dalam Grup H bersama Brasil, Honduras, dan Zambia. Garuda Muda akan memulai perjuangannya dengan melawan Zambia di Aspire Zone pada Selasa (4/11/2025) malam WIB.",
    "content_length": 2908
  },
  {
    "url": "https://sports.sindonews.com/read/1639873/11/mees-hilgers-hancur-umumkan-cedera-sekarang-saya-fokus-pemulihan-1762164684",
    "title": "Mees Hilgers Hancur Umumkan Cedera: Sekarang Saya Fokus Pemulihan",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/03/11/1639873/mees-hilgers-hancur-umumkan-cedera-sekarang-saya-fokus-pemulihan-ldx.jpg"
    ],
    "content": "ENSCHEDE\n- Pemain FC Twente,\nMees Hilgers\n, buka suara usai divonis cedera anterior cruciate ligament (ACL). Bek berlabel Timnas Indonesia berjanji akan bekerja keras agar segera pulih dari cedera.\nHilgers mengalami cedera lutut saat menjalani sesi latihan bersama\nFC Twente\n. Kemungkinan besar, pemain berusia 24 tahun itu akan menepi lama karena biasanya pemulihan cedera ACL membutuhkan waktu panjang.\nBelum diketahui pasti berapa lama Hilgers harus menepi. Namun tersiar kabar kalau dirinya harus menjalani pemulihan selama sembilan bulan lamanya, yang mana itu dia bakal menyudahi musimnya bersama FC Twente lebih cepat mengingat kontraknya berakhir pada Juni 2026.\nUsai divonis cedera ACL, Hilgers pun menuliskan pesan menyentuh. Pemain berlabel Timnas Indonesia menyampaikan terima kasihnya kepada seluruh pihak yang telah mengirim pesan dukungan.\n\n“Terlepas dari semua candaan, terima kasih atas semua pesan dan dukungan yang baik,” tulis Hilgers dalam instagram story, Senin (3/11/2025).\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nHilgers berjanji akan bekerja keras agar pulih dari cedera tersebut sehingga bisa kembali ke lapangan hijau. Pemain berusia 24 tahun itu akan memusatkan fokusnya pada pemulihan pasca operasi.\n“Saya akan bekerja keras setiap hari agar bisa kembali lebih kuat dari sebelumnya. Setelah operasi, saya akan fokus pada pemulihan dan akan terus memberi kabar kepada semua orang tentang perkembangan saya,” tutur Hilgers.\nCedera tersebut jelas menjadi pukulan telak bagi Hilgers dan membuatnya terjebak dalam situasi yang semakin pelik. Mengingat sebelumnya, dia tidak pernah masuk dalam daftar susunan pemain FC Twente karena tidak memperpanjang kontraknya.\nSebenarnya, FC Twente telah menyodorkan penawaran kontrak baru kepada Hilgers. Hanya saja, penawaran tersebut ditolak sehingga membuatnya tidak pernah dimasukan dalam daftar susunan pemain The Tukkers -julukan FC Twente- di laga resmi.",
    "content_length": 1951
  },
  {
    "url": "https://sports.sindonews.com/read/1639857/11/apa-benar-10-anggota-exco-setuju-shin-tae-yong-kembali-ke-timnas-indonesia-1762161086",
    "title": "Apa Benar 10 Anggota Exco Setuju Shin Tae-yong Kembali ke Timnas Indonesia?",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/03/11/1639857/apa-benar-10-anggota-exco-setuju-shin-taeyong-kembali-ke-timnas-indonesia-htu.jpg"
    ],
    "content": "JAKARTA\n- Isu kembalinya\nShin Tae-yong\n(STY) ke kursi pelatih Timnas Indonesia tengah ramai dibicarakan publik. Rumor yang menyebut 10 anggota Komite Eksekutif (Exco) PSSI telah sepakat mendatangkan kembali pelatih asal Korea Selatan itu beredar luas di media sosial. Namun, benarkah kabar tersebut?\nFaktanya, sejumlah anggota Exco PSSI justru kompak membantah isu tersebut. Setelah sebelumnya Muhammad dan Khairul Anwar menegaskan rumor itu tidak benar, kini giliran Endri Erawan dan Vivin Cahyani Sungkono yang meluruskan kabar miring tersebut.\nEndri Erawan, salah satu dari 12 anggota Exco PSSI, menegaskan bahwa isu mengenai 10 anggota Exco yang menyetujui kembalinya Shin Tae-yong adalah tidak benar dan menyesatkan.\n“Terkait kabar yang beredar bahwa 10 anggota Exco PSSI setuju Shin Tae-yong akan melatih timnas Indonesia, itu dipastikan tidak benar,” ujar Endri dalam keterangan resmi PSSI, Minggu (2/11/2025).\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nEndri menambahkan, sampai saat ini Komite Eksekutif PSSI belum menentukan siapa pelatih baru Timnas Indonesia. Prosesnya masih berlangsung dan keputusan akan diumumkan secara resmi oleh federasi.\n“Hingga saat ini, Exco PSSI belum menentukan siapa pelatih timnas Indonesia. Tentunya butuh waktu dan akan diumumkan secara resmi oleh PSSI,” tambahnya.\nHal senada disampaikan Vivin Cahyani Sungkono, anggota Exco lainnya. Ia menyebut kabar kembalinya Shin Tae-yong sebagai berita tanpa dasar dan tidak valid.\n\n“Kami ingin meluruskan bahwa berita mengenai kembalinya pelatih Shin Tae-yong itu adalah berita tanpa dasar dan tidak valid. Tidak ada pembicaraan apa pun mengenai STY dalam agenda PSSI saat ini,” tegas Vivin, Senin (3/11/2025).\nVivin juga menegaskan, fokus PSSI saat ini bukan pada masa lalu, melainkan mencari sosok pelatih baru yang sesuai dengan visi dan roadmap sepak bola Indonesia.\n“Kami sangat menghargai kontribusi besar Coach STY dan Coach Patrick Kluivert, tapi kini waktunya kita move on. PSSI sedang bekerja keras mencari pelatih yang sesuai dengan visi jangka panjang sepak bola nasional,” jelasnya.\nPSSI Fokus Cari Pelatih Baru Pengganti Patrick Kluivert\nSeperti diketahui, kursi pelatih kepala Timnas Indonesia saat ini kosong usai berakhirnya kerja sama dengan Patrick Kluivert, yang gagal membawa Skuad Garuda lolos ke Piala Dunia 2026.\nKetua Umum PSSI Erick Thohir sebelumnya menegaskan bahwa proses pencarian pelatih baru akan dilakukan secara terukur, profesional, dan melibatkan banyak pihak. Termasuk jajaran pengurus, Direktur Teknik Alexander Zwiers, dan Badan Tim Nasional (BTN) yang dipimpin Sumardji.\nFederasi berharap, keputusan yang diambil nantinya benar-benar menghasilkan sosok pelatih yang mampu membawa Timnas Indonesia naik ke level yang lebih tinggi.",
    "content_length": 2779
  },
  {
    "url": "https://sports.sindonews.com/read/1639853/11/jadwal-timnas-indonesia-u-17-di-piala-dunia-u-17-2025-lawan-zambia-di-laga-perdana-1762161116",
    "title": "Jadwal Timnas Indonesia U-17 di Piala Dunia U-17 2025: Lawan Zambia di Laga Perdana!",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/03/11/1639853/jadwal-timnas-indonesia-u17-di-piala-dunia-u17-2025-lawan-zambia-di-laga-perdana-zet.jpg"
    ],
    "content": "DOHA\n- Timnas Indonesia U-17 siap memulai perjuangan di\nPiala Dunia U-17 2025\nyang berlangsung di Qatar. Skuad Garuda Muda tergabung dalam Grup H bersama Brasil, Honduras, dan Zambia, dengan laga perdana menghadapi Zambia di Aspire Zone, Doha, Selasa (4/11/2025) malam WIB.\nMenjelang pertandingan pertama tersebut, penyerang Timnas Indonesia U-17, Fadly Alberto Hengga, menegaskan tim dalam kondisi siap tempur. Pemain Bhayangkara FC itu optimistis Garuda Muda bisa memetik hasil positif pada laga pembuka.\n“Untuk match awal kita melawan Zambia tentunya kita sudah banyak berlatih untuk kekurangan Zambia dan peluang-peluang kita yang bisa kita maksimalkan,” ujar Alberto dalam jumpa pers via Zoom, Senin (3/11/2025).\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nGaruda Muda telah melakukan persiapan matang menjelang turnamen ini. Di bawah asuhan pelatih Nova Arianto, mereka sempat menjalani pemusatan latihan dan tiga laga uji coba di Dubai, Uni Emirat Arab, melawan Paraguay (1-2), Pantai Gading (0-0), dan Panama (1-1).\nMenurut Alberto, pengalaman melawan Pantai Gading menjadi modal penting karena karakter permainan tim asal Afrika mirip dengan Zambia.\n“Kita sempat uji coba dengan Pantai Gading yang tentunya sama kayak Zambia dari Afrika juga, dari postur badan dan kecepatan. Jadi kita sudah adaptasi juga,” ucapnya.\nBerikut jadwal pertandingan Timnas Indonesia U-17 di Grup H Piala Dunia U-17 2025:\nIndonesia vs Zambia – Selasa, 4 November 2025, Aspire Zone, Doha\nIndonesia vs Honduras – Jumat, 7 November 2025, Aspire Zone, Doha\nIndonesia vs Brasil – Senin, 10 November 2025, Aspire Zone, Doha",
    "content_length": 1628
  },
  {
    "url": "https://sports.sindonews.com/read/1639663/11/kaget-piala-dunia-u-17-2025-digelar-di-lapangan-latihan-nova-arianto-kirain-stadion-besar-1762132307",
    "title": "Kaget Piala Dunia U-17 2025 Digelar di Lapangan Latihan, Nova Arianto: Kirain Stadion Besar",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/03/11/1639663/kaget-piala-dunia-u17-2025-digelar-di-lapangan-latihan-nova-arianto-kirain-stadion-besar-zvf.jpg"
    ],
    "content": "DOHA\n- Pelatih\nTimnas Indonesia U-17\n, Nova Arianto, dibuat terkejut jelang beraksi di Piala Dunia U-17 2025. Nova mengaku kalau awalnya mengira ajang tersebut akan dimainkan di stadion-stadion besar, bukan di lapangan latihan.\nPiala Dunia U-17 2025 akan digelar terpusat di Qatar pada 3-27 November mendatang. Sebagai tuan rumah, Qatar telah menyiapkan lokasi pertandingan di Aspire Zone yang merupakan kompleks olahraga terbesar di Qatar.\nAspire Zone memiliki lebih dari 10 lapangan latihan berstandar FIFA. Nah, lapangan-lapangan tersebut akan menjadi tempat pertandingan dari 48 negara peserta yang terbagi ke-12 grup. Baru nantinya, pertandingan final akan digelar di Stadion Internasional Khalifa.\nTerkait lokasi pertandingan, Nova mengaku awalnya mengira kalau Timnas Indonesia U-17 akan bermain di stadion-stadion besar seperti di Stadion Jassim Bin Hamad. Namun, ternyata konsep ajang tersebut memang seperti festival dan diselenggarakan di lapangan-lapangan latihan yang berada di kawasan Aspire Zone.\n“Jujur di awal ekspetasi saya adalah kami bermain seperti di stadion-stadion yang pernah kita lakukan di timnas U-23 maupun timnas senior selama di Qatar. Tetapi memang saat kami melakukan workshop, begitu disampaikan memang kita berbentuknya seperti festival dan kita akan bermain di Aspire Academy (Zone),” kata Nova dalam keterangan pers via Zoom, dikutip Senin (3/11/2025).\nSecara kualitas sudah tidak perlu diperdebatkan karena berstandar FIFA. Hanya saja menurut Nova, atmosfer pertandingan akan terasa berbeda. Tapi untungnya, Timnas Indonesia U-17 sudah merasakan atmosfer seperti itu kala pemusatan latihan (TC) di Bali United Training Center.\n“Yang sekali lagi kalau secara kualitas lapangan kan pasti sudah sangat-sangat baik ya, tetapi memang atmosfer yang pastinya berbeda karena kita bermain di lapangan latihan,” ujarnya.\n\n“Tetapi itu sekali lagi menurut saya bukan menjadi suatu masalah dan kita sudah coba lakukan adaptasi dengan melakukan training camp di Bali saat itu karena situasi di lapangan di Bali United hampir sama situasinya dengan yang terjadi di Piala Dunia ini,” tambah Nova.\nNova mengatakan tidak ada alasan bagi Timnas Indonesia U-17 untuk tidak tampil maksimal. Pasalnya, Evandra Florasta dan kolega telah menjalani persiapan matang menuju Piala Dunia U-17 2025.\n“Saya bersyukur semuanya bisa berjalan dengan baik dan saya berharap itu bukan menjadi alasan ya buat kami untuk tidak tampil maksimal. Karena sekali lagi ini event-event yang sangat luar biasa buat pemain timnas U-17 dan ini menjadi proses mereka yang baik untuk kedepannya,” papar Nova.\nSeperti diketahui, Timnas Indonesia U-17 tergabung dalam Grup H bersama Brasil, Honduras, dan Zambia. Sesuai jadwal, skuad Garuda Muda akan memulai perjuangannya melawan Zambia di Aspire Zone pada Selasa 4/11/2025) malam WIB.",
    "content_length": 2823
  },
  {
    "url": "https://sports.sindonews.com/read/1638693/11/inews-media-group-finis-posisi-3-di-turnamen-sepak-bola-media-cup-2025-1761869442",
    "title": "iNews Media Group Finis Posisi 3 di Turnamen Sepak Bola Media Cup 2025",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/10/31/11/1638693/inews-media-group-finis-posisi-3-di-turnamen-sepak-bola-media-cup-2025-plb.jpg"
    ],
    "content": "JAKARTA -\n- iNews Media Group (IMG) FC berhasil menjawab keraguan usai menyabet juara ketiga turnamen sepak bola antar media,\nMedia Cup 2025\n. Tim yang dikomandoi Fani Bachtiar itu sukses melangkah ke semifinal turnamen tersebut untuk pertama kalinya.\nIMG FC memulai kiprahnya sebagai tim yang tak diunggulkan. Pasalnya, tim sepak bola asal Kebon Sirih itu tak pernah melangkahkan kaki ke babak empat besar ajang Media Cup.\nPada turnamen edisi sebelumnya, IMG FC terhenti di babak 16 besar usai digulung Trans 7 FC dalam pertandingan dua leg dengan agregat 0-4. Namun, semangat Furqon Al Fauzi dan kolega tak pernah padam.\nPerlahan IMG FC berbenah meskipun pemain datang silih berganti. Dengan persiapan yang minim, IMG FC tetap menatap Media Cup 2025 dengan kepercayaan diri tinggi.\nPada turnamen edisi kali ini, mereka digawangi oleh 15 pemain yakni; Feby Novalius, Fani Bachtiar, Deivor Ismanto, Alfian Qomarul, Taufiqurahman, Wahyu, Fajri Gunawan, Andita Syahputra, Hary Fauzan, Agung Eka (GK), Dedi Prasetia, Cikal Bintang, Mohamad Refka, Tomi Ardi, dan Furqon Al Fauzi.\nBermodal semangat dan kepercayaan diri tinggi, IMG FC memulai turnamen dari babak 16 besar Media Cup 2025. Mereka langsung menghadapi 'teman se-kantor' iNews TV FC di Pendekar Goozone Cibis Park, Jakarta pada Selasa (28/10/2025).\n\nDi leg pertama, kedua tim harus puas dengan hasil imbang 2-2. Tetapi pada leg kedua, IMG FC sukses membungkus kemenangan atas iNews TV FC 1-0 lewat gol semata wayang Hary Fauzan.\nLolos perempatfinal, IMG FC menghadapi Detikcom FC pada Kamis (30/10/2025). Laga sengit tersaji dalam pertandingan itu, IMG FC sempat unggul 2-1, sebelum disamakan oleh Detikcom FC pada menit kritis.\nKedua tim harus menentukan pemenang di babak adu penalti. Dua penendang IMG FC berhasil menuntaskan tugasnya dengan baik, namun tidak dengan Detikcom FC. IMG FC yang sempat dikerdilkan berhasil memenangkan pertandingan dengan skor 2-2 (2-1).\nAgung Eka menjadi pahlawan kemenangan setelah menepis dua tendangan penalti pemain Detikcom FC. Melaju ke semifinal, IMG FC berhasil menjawab keraguan semua pihak.\nMereka kemudian menghadapi sang juara bertahan SCTV pada hari yang sama. Sayangnya, langkah Laskar Elang Bonsir harus terhenti di babak tersebut usai digilas 1-4.\nMeski begitu, IMG FC harus menghadapi babak perebutan tempat ketiga melawan ANTARA FC. Namun karena Force Majeure atau keadaan tidak memungkinkan untuk menggelar pertandingan, kedua tim sepakat untuk juara tiga bersama.\n\nPada akhirnya, perjuangan IMG FC terbayar tuntas dengan trofi juara ketiga perdana di ajang Media Cup. Sementara, SCTV FC kembali menjadi juara usai menumbangkan SKOR ID FC lewat babak adu penalti 2-2 (5-4).\nDengan gelar juara ketiga bersama, iNews Media Group FC berhak mendapatkan hadiah uang pembinaan, medali, serta trofi juara ketiga. Hadiah Mandiri Media Cup 2025 dipersembahkan oleh Bank Mandiri, dan didukung Gubernur Kaltim Rudy Mas’ud beserta Zenzia Ihza.\nMedia Cup sendiri adalah program kerja PSSI Pers yang sudah berlangsung selama empat edisi. Mandiri Media Cup 2025 bergulir berkat dukungan sponsor Bank Mandiri, Mills, Mitra Orphys, I.League, CIBIS Park, Little Japan, Persipura Jayapura, Cendrawasih Karsa, dan PSSI.\nKemudian sponsor lainnya adalah Djarum Foundation, Taspen, Amartha, Airlangga Aksara, Ascott Star Rewards, Canon Indonesia by Datascrip, Dispora Jakarta, Crystalin, Bulog, Pendekar Goozone, Persija Jakarta, Pegadaian, Whoosh KCIC, Garuda Food, Mitratel by Telkomsel, Garuda Store, Lor In Sentul Hotel, Swiss Belhotel International, dan Soto Wong Kudus.",
    "content_length": 3562
  },
  {
    "url": "https://sports.sindonews.com/read/1639451/11/wapres-gibran-saksikan-langsung-timnas-futsal-indonesia-kalahkan-australia-1762067497",
    "title": "Wapres Gibran Saksikan Langsung Timnas Futsal Indonesia Kalahkan Australia",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/02/11/1639451/wapres-gibran-saksikan-langsung-timnas-futsal-indonesia-kalahkan-australia-gsw.jpg"
    ],
    "content": "JAKARTA\n- Ketua Umum\nPSSI\n,\nErick Thohir, mengapresiasi kemenangan gemilang Timnas Futsal Indonesia yang menaklukkan Australia dengan skor 3-1 dalam laga International Friendly Match di Indonesia Arena, Sabtu (1/11).\nErick menilai hasil tersebut menunjukkan bahwa futsal Indonesia semakin matang dan siap bersaing di tingkat dunia. Kemenangan ini sekaligus menegaskan posisi Indonesia di peringkat 21 dunia, berada di atas Australia yang menempati posisi 30.\n“Kemenangan ini bukti nyata bahwa futsal Indonesia terus berkembang dan semakin diperhitungkan secara global. Ini buah kerja keras para pemain, pelatih, federasi, serta dukungan besar dari masyarakat yang antusiasnya sangat besar,” ujar Erick Thohir.\nView this post on Instagram\nA post shared by Gibran Rakabuming (@gibran_rakabuming)\nLaga yang menjadi bagian dari Futsal Series Indonesia ini berlangsung meriah di Indonesia Arena dengan dukungan lebih dari 15 ribu penonton yang memenuhi tribun. Erick menyebut antusiasme publik yang luar biasa tersebut menandakan kebangkitan ekosistem futsal nasional yang semakin solid.\n“Melihat ribuan suporter memenuhi arena dengan semangat yang begitu tinggi adalah pemandangan yang membanggakan. Ini bukti bahwa futsal telah menjadi bagian penting dari olahraga dan hiburan di Indonesia,” kata Erick.\nDalam kesempatan tersebut, Erick Thohir juga menyampaikan terima kasih kepada Wakil Presiden RI, Gibran Rakabuming Raka, serta Wakil Menteri Pertanian, Sudaryono, yang hadir langsung memberikan dukungan kepada timnas.\n\nIa juga memberikan apresiasi kepada Ketua Umum Federasi Futsal Indonesia (FFI), Michael Sianipar, dan CEO Futsal Series, Novel Leonardo, atas penyelenggaraan pertandingan yang berlangsung sukses, meriah, dan profesional.\n“Terima kasih kepada seluruh pihak yang membuat acara ini berjalan lancar dan penuh semangat. Kolaborasi seperti ini adalah wujud nyata kemajuan olahraga Indonesia,” ungkap Erick.\nTak lupa, Erick memberikan penghargaan khusus kepada seluruh fans dan suporter yang telah hadir dan memberikan dukungan tanpa henti untuk Timnas Futsal Indonesia.\n“Terima kasih atas antusiasme dan cinta kalian terhadap tim nasional. Dukungan kalian adalah energi besar bagi para pemain untuk terus berprestasi dan membawa nama Indonesia semakin tinggi,” tutupnya.",
    "content_length": 2284
  },
  {
    "url": "https://sports.sindonews.com/read/1639163/11/persib-bandung-tantang-selangor-fc-di-afc-champions-league-two-ini-jadwal-dan-link-nontonnya-1761981078",
    "title": "Persib Bandung Tantang Selangor FC di AFC Champions League Two, Ini Jadwal dan Link Nontonnya!",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/01/11/1639163/persib-bandung-tantang-selangor-fc-di-afc-champions-league-two-ini-jadwal-dan-link-nontonnya-ksy.jpg"
    ],
    "content": "Pertandingan seru akan kembali tersaji di ajang AFC Champions League Two 2025/26 ketika Persib Bandung bertandang ke markas Selangor FC pada Kamis, 6 November 2025. Klik\ndi sini\nuntuk nonton streaming. Duel ini merupakan leg kedua antara dua raksasa Asia Tenggara yang sama-sama berambisi melangkah ke fase gugur. Laga penuh gengsi ini akan digelar di Stadion Petaling Jaya, Malaysia.\nPersib Bandung mengusung semangat tinggi jelang lawatan mereka ke Malaysia setelah sukses menaklukkan Selangor FC dengan skor 2-0 pada pertemuan pertama di Bandung. Dua gol yang dilesakkan Adam Alis Setyano dan Andrew Jung menjadi bukti ketajaman lini serang Maung Bandung sekaligus membuka jalan menuju fase berikutnya dan siap mengamankan hasil positif untuk memperkuat dominasi mereka di puncak klasemen Grup G AFC Champions League Two 2025/26.\nGrup G sendiri menjadi salah satu grup paling kompetitif di AFC Champions League Two musim ini. Selain Persib Bandung dan Selangor FC, grup ini juga diisi oleh Bangkok United (Thailand) dan Lion City Sailors (Singapura). Laga ini diprediksi akan berlangsung ketat. Simak jadwal dan link streamingnya:\nHari/Tanggal: Kamis, 6 November 2025 Stadion: Petaling Jaya, Malaysia Waktu: 19.15 WIB Nonton klik\ndi sini\nDukung terus perjuangan Maung Bandung dalam mengharumkan nama Indonesia di kancah Asia! Jangan lewatkan laga panas ini dan rasakan semangat rivalitas Asia Tenggara hanya di VISION+. Berlangganan VISION+ Premium Sports mulai dari Rp40.000/bulan untuk menonton seluruh pertandingan AFC Champions League Two 2025/26. Download aplikasi VISION+ di App Store atau Google Play Store, dan nikmati aksi terbaik dari klub-klub elite Asia!",
    "content_length": 1669
  },
  {
    "url": "https://sports.sindonews.com/read/1639015/11/timnas-indonesia-u-17-tiba-di-qatar-perjuangan-garuda-muda-di-piala-dunia-u-17-2025-dimulai-1761959516",
    "title": "Timnas Indonesia U-17 Tiba di Qatar, Perjuangan Garuda Muda di Piala Dunia U-17 2025 Dimulai!",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/11/01/11/1639015/timnas-indonesia-u17-tiba-di-qatar-perjuangan-garuda-muda-di-piala-dunia-u17-2025-dimulai-vao.jpg"
    ],
    "content": "DOHA\n- Timnas Indonesia U-17 telah tiba di Qatar untuk berlaga di ajang bergengsi\nPiala Dunia U-17 2025\n. Netizen menyemangati pasukan yang dipimpin pelatih Nova Arianto tersebut.\nTimnas Indonesia U-17\nsegera memulai perjuangan di Piala Dunia U-17 2025. Ajang tersebut akan digelar di Qatar pada 3 - 27 November 2025 mendatang.\nSkuad Garuda Muda akan tergabung bersama Zambia, Brasil, dan Honduras di Grup H Piala Dunia U-17 2025. Pada laga pertama, Timnas Indonesia U-17 akan bersua dengan Zambia di Aspire Zone, Al-Rayyan, Qatar pada Selasa (4/11/2025) pukul 22.45 WIB.\nBacaJuga:\nDaftar Lengkap Pemain dan Jadwal Timnas Indonesia U-17 di Piala Dunia U-17\nTimnas Indonesia U-17 kini tinggal melakukan persiapan final setelah berbulan-bulan melakukan pemusatan latihan (TC) dan laga uji coba. Fadly Alberto dan kolega telah tiba di Qatar pada Jumat (31/10/2025) waktu setempat.\nKedatangan mereka diketahui lewat akun instagram basis suporter Timnas Indonesia di Qatar, Garuda Qatar (@garuda.qatar). Sejumlah perwakilan Garuda Qatar menyambut pasukan Nova Arianto di Doha.\nNetizen Indonesia pun semringah karena akhirnya mengetahui kabar terbaru skuad Garuda Muda. Sebab diketahui, para pemain termasuk Nova Arianto memang sedang 'puasa' media sosial.\n\nMereka menyemuti kolom komentar dengan keyakinan tinggi. Menurut mereka, tim yang dinakhodai Nova Arianto ini berpotensi membuat sejarah. Kendati begitu, netizen tak membebankan Putu Panji dkk.\n\"Tim asuhan coach Nova didikan STY (Shin Tae-yong) terlihat lebih meyakinkan daripada tim asuhan Patrick Kluivert,\" tulis seorang netizen dalam kolom komentar.\n\"Semangat adik-adik, good luck ya,\" tulis akun @yan****.\n\"Kalian sudah di Piala Dunia, kalah pun saya terima. Good luck champ,\" tulis @teg****.",
    "content_length": 1749
  },
  {
    "url": "https://sports.sindonews.com/read/1638755/11/daftar-lengkap-pemain-dan-jadwal-timnas-indonesia-u-17-di-piala-dunia-u-17-1761880219",
    "title": "Daftar Lengkap Pemain dan Jadwal Timnas Indonesia U-17 di Piala Dunia U-17",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/10/31/11/1638755/daftar-lengkap-pemain-dan-jadwal-timnas-indonesia-u17-di-piala-dunia-u17-ywk.jpg"
    ],
    "content": "Timnas Indonesia U-17 sudah merilis 21 pemain untuk\nPiala Dunia U-17\n. Pemain-pemain ktu dipilih setelah diseleksi dalam pemusatan latihan (TC) tahap akhir di Dubai, Uni Emirat Arab.\nSebagaimana diketahui,\nTimnas Indonesia U-17\nakan melawan Brasil, Honduras, dan Zambia karena tergabung di Grup H Piala Dunia U-17. Ajang itu akan berlangsung di Qatar pada 3 - 27 November 2025 mendatang.\nTimnas Indonesia U-17 tampil dalam Piala Dunia U-17 tidak dengan proses instan untuk kali ini. Pasalnya, mereka lolos lewat jalur kualifikasi.\nPada edisi 2023, Timnas Indonesia U-17 memang untuk kali pertama tampil dalam Piala Dunia U-17. Akan tetapi saat itu mereka mendapatkan keistimewaan karena sebagai tuan rumah.\nBerikut ini daftar 21 pemain Timnas Indonesia U-17\nGoalkeepers\n1. Rendy Razzaqu\n2. Dafa Al Gasemi\n3. Hoppenbrouwers\nDefenders\n2. Dafa Zaidan\n3. Ida Bagus\n\n4. I Putu Panji\n5. Matthew Baker\n12. Eizar\n13. Lucas\n14. Fabio\n15. Ilham Romadhona\n16. Al Gazani\n19. Azizu\nMidfielders\n6. Evandra\n7. Gholy\n8. Nazriel\n\n17. Rafi Rasyiq\n18. Fandi Ahmad\nForwards\n9. Mierza\n10. Fadly Alberto\n11. Dimas Adi\nBerikut jadwal lengkap pertandingan Timnas Indonesia U-17 di fase grup:\nIndonesia vs Zambia - Selasa, 4 November 2025, pukul 22.45 WIB\nBrasil vs Indonesia - Jumat, 7 November 2025, pukul 22.45 WIB\nHonduras vs Indonesia - Senin, 10 November 2025, pukul 21.45 WIB",
    "content_length": 1357
  },
  {
    "url": "https://sports.sindonews.com/read/1638673/11/radja-nainggolan-ungkap-keinginan-bela-timnas-indonesia-merasa-tak-dihargai-di-belgia-1761865836",
    "title": "Radja Nainggolan Ungkap Keinginan Bela Timnas Indonesia, Merasa Tak Dihargai di Belgia",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/10/31/11/1638673/radja-nainggolan-ungkap-keinginan-bela-timnas-indonesia-merasa-tak-dihargai-di-belgia-fos.jpg"
    ],
    "content": "JAKARTA\n- Gelandang berdarah Batak,\nRadja Nainggolan\n, kembali mencuri perhatian publik sepak bola Tanah Air. Mantan bintang AS Roma dan Inter Milan itu secara terbuka menyatakan keinginannya untuk membela Timnas Indonesia, sekaligus memberikan pandangannya soal peluang Garuda menuju Piala Dunia.\nDalam wawancara bersama media Belgia Het Belang van Limburg, pemain berusia 37 tahun yang kini memperkuat KSC Lokeren di kasta kedua Liga Belgia itu mengaku lebih merasa dihargai di Indonesia ketimbang di negaranya sendiri. Ia menilai atmosfer sepak bola Indonesia begitu hangat terhadap pemain keturunan dan naturalisasi.\n“Sekarang saya katakan setiap hari: saya lebih suka bermain untuk Indonesia,” ujar Nainggolan, seperti dikutip Kamis (30/10/2025). “Bukan karena saya tidak cinta Belgia — saya melalui semua jenjang tim muda di sana — tapi rasa hormat yang saya dapat di Indonesia jauh lebih besar.”\nNainggolan bahkan menyebut pemain seperti Sandy Walsh dan Ragnar Oratmangoen sebagai contoh bagaimana publik Tanah Air memberikan tempat istimewa bagi mereka yang berjuang untuk Merah Putih. “Lihatlah Sandy atau Ragnar, mereka pemain biasa, tapi dihormati luar biasa di sana,” katanya. “Untuk rasa hormat seperti itu, orang rela berkorban.”\nMeski usianya tak muda lagi, Nainggolan masih tampil solid di klubnya dengan torehan dua gol dan dua assist dalam enam pertandingan di Challenger Pro League musim ini. Ia dikenal sebagai salah satu pemain keturunan Indonesia paling sukses di Eropa, berkat kiprahnya bersama AS Roma, Inter Milan, dan Cagliari. Bahkan, ia sempat bermain di Liga 1 bersama Bhayangkara FC pada musim 2023–2024.\nNamun di balik karier cemerlangnya, Nainggolan tak menutupi rasa kecewa terhadap perlakuan yang ia terima di Belgia. Meski sempat tampil 30 kali dan mencetak enam gol untuk tim nasionalnya, ia merasa kurang mendapat pengakuan dari federasi dan publik sepak bola Belgia.\n\nTak hanya bicara soal masa lalunya, Nainggolan juga menyinggung perkembangan Timnas Indonesia saat ini. Ia menilai skuad Garuda telah menunjukkan peningkatan signifikan meski belum cukup kuat untuk bersaing di level elite dunia.\n“Ya, mereka bermain baik, tapi melawan Arab Saudi dan Irak itu sulit. Untuk sekarang, lolos ke Piala Dunia masih berat bagi negara seperti Indonesia,” ujarnya dalam kanal YouTube Junior Vertongen.\nMeski demikian, optimismenya tetap tinggi. Nainggolan menilai Indonesia punya fondasi kuat untuk masa depan berkat kehadiran pemain muda seperti Ivar Jenner dan Nathan Tjoe A On. “Lihat Jenner, dia masih muda, baru main di tim cadangan FC Utrecht. Nathan juga masih sedikit bermain di level profesional, tapi sudah punya banyak caps di timnas. Itu modal luar biasa,” katanya.\nPernyataan Nainggolan ini tak hanya menunjukkan rasa bangganya terhadap akar Indonesia yang mengalir dalam dirinya, tetapi juga mencerminkan kekagumannya terhadap semangat sepak bola di Tanah Air. Di usia 37 tahun, sang “Ninja” masih berjiwa petarung — dan kini, hatinya tampak mulai condong ke Merah Putih.",
    "content_length": 3015
  },
  {
    "url": "https://sports.sindonews.com/read/1638539/11/dewa-united-tantang-shan-united-fc-di-afc-challenge-league-ini-jadwal-dan-link-nontonnya-1761819019",
    "title": "Dewa United Tantang Shan United FC di AFC Challenge League, Ini Jadwal dan Link Nontonnya!",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/10/30/11/1638539/dewa-united-tantang-shan-united-fc-di-afc-challenge-league-ini-jadwal-dan-link-nontonnya-zfk.jpg"
    ],
    "content": "JAKARTA\n- Laga lanjutan akan tersaji di ajang AFC Challenge League 2025/26 saat Dewa United menjamu klub asal Myanmar, Shan United FC. Pertandingan penuh gengsi ini akan digelar mulai pukul 18.30 WIB dan bisa disaksikan langsung di VISION+. Klik\ndi sini\nuntuk nonton streaming!\nDewa United datang dengan motivasi tinggi untuk meraih kemenangan di hadapan pendukungnya sendiri. Setelah tampil impresif di beberapa pertandingan terakhir, tim berjuluk Tangsel Warriors ini bertekad menjaga tren positif mereka dan memperkuat posisi di klasemen grup.\nSementara itu, Shan United FC tentu tak akan datang dengan tangan kosong. Wakil Myanmar tersebut siap memberikan perlawanan sengit demi mencuri poin di laga tandang. Pertemuan kedua tim ini diprediksi akan berlangsung ketat dan menarik. Baik Dewa United maupun Shan United sama-sama memiliki ambisi besar untuk melangkah lebih jauh di kompetisi antarklub Asia ini.\nBerikut jadwal lengkap pertandingannya: Hari/Tanggal: Sabtu, 1 November 2025 Kick-off: 18.30 WIB Tonton di:\nVISION+\nDukung terus Dewa United dalam perjuangannya mengharumkan nama Indonesia di pentas Asia! Jangan lewatkan setiap momen dramatis dan aksi terbaik dari AFC Challenge League 2025/26, hanya di VISION.\nBerlangganan VISION+ Premium Sports mulai dari Rp40.000/bulan untuk menonton seluruh pertandingan AFC Challenge League musim ini. Download aplikasi Vision+ di App Store atau Google Play Store, dan nikmati pertandingan sepak bola terbaik dari klub-klub elite Asia!",
    "content_length": 1487
  },
  {
    "url": "https://sports.sindonews.com/read/1638475/11/kiper-timnas-indonesia-emil-audero-moncer-usai-dibekap-cedera-1761808202",
    "title": "Kiper Timnas Indonesia Emil Audero Moncer usai Dibekap Cedera",
    "published_at": null,
    "images": [
      "https://pict.sindonews.net/dyn/850/pena/news/2025/10/30/11/1638475/kiper-timnas-indonesia-emil-audero-moncer-usai-dibekap-cedera-ayc.jpg"
    ],
    "content": "GENOA\n- Kiper\nTimnas Indonesia\n, Emil Audero Mulyadi bersinar usai sembuh dari cedera. Kiper berusia 28 tahun itu sukses mengantar Cremonese menggasak Genoa dalam lanjutan Liga Italia 2025-2026.\nCremonese berhasil membungkam Genoa 2-0 di pekan kesembilan\nLiga Italia 2025-2026\n. Pertandingan itu digelar di Stadion Luigi Ferraris, Genoa, Italia pada Kamis (30/10/2025) dini hari WIB.\nDua gol untuk Cremonese dicatatkan oleh Federico Bonazzoli (4', 49'). Hasil ini mengakhiri puasa kemenangan Cremonese yang kesulitan dalam empat laga terakhir.\nView this post on Instagram\nA post shared by SINDOnews (@sindonews)\nEmil Audero berperan besar dalam kemenangan kali ini. Penjaga gawang Timnas Indonesia itu baru sembuh dari cedera, tetapi sukses membawa Cremonese nirbobol dalam laga tersebut.\nSebelumnya, Emil absen karena cedera yang dialami saat pemanasan sebelum laga melawan Como pada 27 September 2025 lalu. Kembali dari cedera, Emil pun tampil luar biasa.\n\nDia berhasil mencatatkan satu penyelamatan krusial, satu punches, dan satu high claims. Tak hanya itu, kiper berdarah Indonesia-Italia itu juga berkontribusi besar dalam pertahanan.\nEmil berhasil mencatatkan dua sapuan, dan dua kemenangan dalam duel. Catatan ini tentu menunjukkan konsistensi Emil meskipun baru sembuh dari cedera.\nSementara itu, ini meeupakan cleansheet ketiga bagi Emil Audero. Sebelumnya, Emil sukses mencatatkan cleansheet saat Cremonese menjamu Hellas Verona (0-0) dan Parma (0-0).\nUntuk berikutnya, Emil Audero dan kolega akan berhadapan dengan Juventus. Pertandingan itu akan berlangsung di Stadio Giovanni Zini, Cremona, Italia pada Minggu (2/11/2025) mendatang.",
    "content_length": 1646
  }
]